export const subCoursesData = [
  {
    topTitle: "دورة الرخصة الشاملة",
    subTitle: "لكل معلم او خريج يحتاج تأسيس وبداية من الصفر",
    points: [
      "دورة شاملة ومكثفة ومحاضرات تفاعلية مع المدرب واختبارت دورية",
      "اجابات لجميع استفساراتكم عن طريق اسال مدرب",
    ],
  },
  {
    topTitle: "دورة الأسئلة الالكترونية",
    subTitle: "باقة مخصصة لكل خريج ومعلم, يحتاج تأسيس ويتدرب أكتر",
    points: [
      "كل سوال مشروح بفيديو تفصيلى , بالاضافة الى ملزمة تدريبية تشمل الجزء النظرى والتدريبى",
    ],
  },
];
