export const subCoursesData = [
  {
    topTitle: "دورة الرخصة المهنية",
    subTitle: "لكل معلم أو خريج يحتاج تأسيس وبداية من الصفر",
    points: [
      "دورة شاملة ومكثفة ومحاضرات تفاعلية مع المدرب واختبارت دورية",
      "تحتوي على عدد كبير من التدريبات و التجميعات",
      "إجابة لجميع الاستفسارات",
    ],
  },
  // {
  //   topTitle: "دورة الأسئلة الالكترونية",
  //   subTitle: "لكل معلم أو خريج متأسس أو سبق له دخول الدورات الشاملة أكثر من مرة",
  //   points: [
  //     "دورة تدريبات فقط",
  //     "أسئلة و شرح فيديو لكل سؤال",
  //     "حقيبة تعليمية تحتوي على أسئلة",
  //     'الباقة لا تحتوي على محاضرات'
  //   ],
  // },
];

export const staticVideoUrl = 'http://commondatastorage.googleapis.com/gtv-videos-bucket/sample/BigBuckBunny.mp4'