export const subCoursesData = [
  {
    topTitle: "دورة الرخصة الشاملة",
    subTitle: "لكل معلم او خريج يحتاج تأسيس وبداية من الصفر",
    points: [
      "محاضرات مكثفة بث مباشر و مسجلة",
      "اختبارات الكترونية و تدريبات مكثفة",
      "حقيبة تعليمية شاملة",
      "أسال مدرب",
    ],
  },
  // {
  //   topTitle: "دورة الأسئلة الالكترونية",
  //   subTitle: "لكل معلم أو خريج متأسس أو سبق له دخول الدورات الشاملة أكثر من مرة",
  //   points: [
  //     "دورة تدريبات فقط",
  //     "أسئلة و شرح فيديو لكل سؤال",
  //     "حقيبة تعليمية تحتوي على أسئلة",
  //     'الباقة لا تحتوي على محاضرات'
  //   ],
  // },
];

export const staticVideoUrl = 'http://commondatastorage.googleapis.com/gtv-videos-bucket/sample/BigBuckBunny.mp4'