export const dummyData = [
  {
    title: "سياسات وقوانين النزاهة الأكاديمية",
    subTitle1: "النزاهة الاكاديمية",
    descriptions: [
      "يعبر مصطلح النزاهة الأكاديمية عن السياسات والأنظمة المتبعة داخل المركز لتحقيق درجة تعلم تضمن تأهيل المتدرب بالشكل المطلوب، بحيث يضع المركز أنظمة لحصر عملية الحضور ورصد الدرجات وتقييم مستوى المتدرب ومدى استيعابه للدروس، والتأكد من قدرته على اجتياز الاختبارات، ومن ثم بناءً على ذلك يتم تزويدهم بشهادات حضورية بعد إكمال مقرر الدورة وحضور كافة الدروس.",
      "من ضمن أسس النزاهة حضور الدورة التدريبية التطويرية، والمشاركة في التطبيقات العملية. التي يعدها المدرب بحسب الخطة التدريبية الموضوعة، لذلك تعد النزاهة الأكاديمية جزء أساسي من النظام المتبع في برامج التعلم الإلكتروني والتعليم عن بعد داخل مركز منصة همة للتدريب، ويتوقع المركز من متدربيه الالتزام بالسياسات والشروط التي تم ذكرها مسبقاً والخاصة بالنزاهة الاكاديمية وخصوصاً وانه يتم تزويد كل المتدربين بالأنظمة المعمول بها داخل المركز وتمليكهم لها قبل الالتحاق بالدورة.",
    ],
    descriptionType: "normal",
    numricList: [
      {
        title:
          "هذا ويعمل مركز منصة همة للتدريب في التدريب الإلكتروني عن بعد على تحقيق النزاهة الأكاديمية في برامج التدريب الإلكتروني عن بعد وذلك من خلال",
        list: [
          "تقديم التوجيه واإلرشاد للمتدربين الجدد وحثهم إلكمال الدروس المطلوبة",
          "احترام الملكية الفكرية",
          "الحضور والتفاعل مع المدرب أثناء اوقات التدريب",
          "حل االختبارات دون االستعانة بمصادر خارجية",
          "الدخول الى المنصة في الوقت المحدد للدورة",
          "يمنح كل متدرب شهادة بناءَ على حضوره للدورات",
        ],
      },
    ],
    unNumricList: [],
    hint: {},
    sections: [],
    table: [],
  },
  {
    title: "سياسة الحضور للدورات التدريبية عن بعد",
    subTitle1: "",
    descriptions: [],
    descriptionType: "normal",
    numricList: [
      {
        title:
          "تشير هذي السياسة أن الحضور االفتراضي يعادل الحضور االعتيادي، ومن االحكام العامة المتعلقة بها",
        list: [
          "على المتدرب أن يتقدم بطلب التسجيل في الدورات التدريبية عن طريق المنصة االلكترونية",
          "على المتدرب دفع رسوم التدريب بالدفع عبر جهات الدفع المعتمدة بالمنصة",
          "عند الرغبة في إلغاء طلب التسجيل يجب التقدم بطلب إلى المركز قبل (24) ساعة النعقاد الدورة على األقل من انعقاد الدورة وللمركز قبول االعتذار أو رفضه",
          "يحتفظ المركز بحق إلغاء أي دورة تدريبية أو تغيير موعد انعقادها، ويبلغ المتدربون بذلك",
          "األحكام والشروط قابلة للتعديل دون إشعار مسبق",
          "أن حضور الدورات افتراضياً يعادل حضور المتدرب اعتيادي",
          "على المتدرب حضور ما ال يقل عن (75%) من الساعات التدريبية المخصصة للدورة المس ّجل فيها",
          "عند غياب المتدرب عن حضور الدورة يفقد حقه بالمطالبة باسترداد الرسوم ما لم يقدم عذر رسمي، ويحتفظ المركز بحق قبول العذر أو رفضه",
        ],
      },
    ],
    unNumricList: [],
    hint: {
      title: "تعهد",
      description:
        "نتعهد باستخدام أنظمه تعليم إلكتروني تدعم مختلف أنواع األجهزة باختالف أنظم تشغيلها و متوافقة مع جميع شاشات األجهزة بما فيها األجهزة اللوحية والهواتف الذكية",
    },
  },
  {
    title: "مبادئ حقوق الملكية الفكرية وحقوق النشر",
    subTitle1: "حقوق الملكية",
    descriptions: [
      "هذه المنصة ‏تابعه لمركز منصة همة للتدريب  وجميع محتويات المنصة من برامج ومعلومات تعد محمية بالكامل طبقا للأنظمة السعودية لحقوق النشر والعلامات التجارية وحقوق الملكية المختلفة.، فلا يجوز لاي شخص بيع أو ترخيص أو تأجير أو تعديل أو نسخ أو إعادة طبع أو تحميل أو الإعلان عن أو نقل أو توزيع أو العرض بصورة علنية أو تحرير أو إنشاء أعمال مشتقة من أي مواد أو محتويات من هذه المنصة للجمهور أو لأغراض تجارية، دون الحصول على الموافقة الخطية المسبقة من إدارة المركز  . ويمنع منعاً باتاً أي تعديل لأي من محتويات المنصة. كما أن الرسومات والصور في هذه المنصة محمية بموجب حقوق النشر، ولا يجوز استنساخها أو استغلالها بأية طريقة كانت، دون موافقة خطية مسبقة من إدارة المركز ",
    ],
    descriptionType: "normal",
    numricList: [],
    unNumricList: [],
    hint: {},
    sections: [
      {
        title: "التزام مركز منصة همة للتدريب بحقوق الملكية الفكرية عند النشر",
        descriptions: [
          "يلتزم المركز باحترام حقوق الملكية الفكرية عند تصميم ورفع جميع الدورات التدريبية الرقمية على موقعه الإلكتروني. كما يلتزم المركز باحترام حقوق الملكية الفكرية عند تصميم ورفع أي محتوى رقمي على أنظمتها الإلكترونية مثل النصوص أو الصور أو البرامج أو التصاميم أو غيرها",
          "يتعهد كذلك المدربين بالإشارة إلى المراجع العلمية والمصادر التي استفاد منها في إعداد الدورة التدريبية ",
        ],
        subSections: [],
      },
      {
        title: "التزام المدربين عند رفع المحتوى على أنظمة التعلم الإلكتروني",
        descriptions: [
          "يقر المدربين بمركز منصة همة للتدريب أن كل محتوى إلكتروني يتم رفعه على نظام إدارة التعلم الإلكتروني من دورات مسجلة أو كيانات تعليمية مختلفة لا بد أن يراعى فيه احترام حقوق الملكية الفكرية ومبادئ حقوق النشر، كما يقر المدربين أن جميع الدورات التعليمية المرفوعة تصبح تحت تصرف المركز  ممثلة في التعلم الإلكتروني والتعليم عن بعد، والتي يمكن لها أن تستخدمها لأغراض بحثية أو تدريبية",
        ],
        subSections: [],
      },
      {
        title: "التزام المدربين بحقوق الملكية الفكرية عند تطوير الدورات",
        descriptions: [
          "يتولى المركز  تحويل المقررات التعليمية التقليدية إلى مقررات إلكترونية بالشراكة مع المدربين المختصين، وفي هذا الإطار يلتزم المدربين الذين يرغبون في تطوير مقرراتهم باحترام حقوق الملكية الفكرية والنشر. ويتولى المدرب قبل البَدْء في تطوير المقرر التعليمي التوقيع على نموذج تعهد وإقرار بإعداد محتوى تعليمي يحترم فيه جميع قوانين الملكية الفكرية وتراخيص وحقوق النشر والاستخدام والتعديل والمزج",
          "يتعهد كذلك المدربين بالإشارة إلى المراجع العلمية والمصادر التي استفاد منها في إعداد الدورة التدريبية ",
        ],
        subSections: [],
      },
      {
        title: "التزام المدربين عند رفع المحتوى على أنظمة التعلم الإلكتروني",
        descriptions: [
          "قر المدربين بمركز منصة همة للتدريب أن كل محتوى إلكتروني يتم رفعه على نظام إدارة التعلم الإلكتروني من دورات مسجلة أو كيانات تعليمية مختلفة لا بد أن يراعى فيه احترام حقوق الملكية الفكرية ومبادئ حقوق النشر، كما يقر المدربين أن جميع الدورات التعليمية المرفوعة تصبح تحت تصرف المركز  ممثلة في التعلم الإلكتروني والتعليم عن بعد، والتي يمكن لها أن تستخدمها لأغراض بحثية أو تدريبية",
        ],
        subSections: [],
      },
      {
        title:
          "الالتزام بسياسة حفظ واستخدام البيانات في أنظمة التعلم الإلكتروني",
        descriptions: [
          "يوفر المركز مجموعة من الأنظمة والبرامج؛ ليستفيد منها المتدربين في نظام التعلم الإلكتروني على الووردبرس ، ونظام الفصول الافتراضية على الزوم وغيرها",
          "ويخضع التصرف في هذا البيانات إلى سياسة واضحة تمت صياغتها من قبل المركز  وتم خلالها مراعاة حقوق الملكية الفكرية وقوانين النشر والاستخدام بهدف إحكام تصنيف البيانات وفق درجة حساسيتها وحجم سريتها والمخاطر المرتبطة بها، كما تم وضع الآليات الضرورية للتحكم فيها والانتفاع بها لفائدة المنظومة التدريبية للمركز",
        ],
        subSections: [],
      },
      {
        title: "المرجعية القضائية",
        descriptions: [
          "بهذا توافق على الامتثال حصريًا للسلطات القضائية بالمملكة العربية السعودية، فيما يتعلق بجميع المطالبات والخلافات التي تنشأ عن استخدامك لهذه المنصة",
        ],
        subSections: [],
      },
      {
        title: "إخلاء المسؤولية",
        descriptions: [
          "يبذل مشرفو منصة تدريب منصة همة للتدريب مع الجهات الحكومية ذات العلاقة في التدريب الالكتروني أقصى جهودهم لتسهيل وتيسير البرنامج التدريبي للمتدربين",
          "وتم إعداد هذه المنصة بالشكل الذي تسمح به الأنظمة السارية في المملكة العربية السعودية وبدون أي ضمانات من أي نوع",
        ],
        subSections: [],
      },
      {
        title: "الشخص المتصفح",
        descriptions: [
          "هذه المنصة قد تحتوي على روابط إلكترونية لمواقع أو بوابات قد تستخدم طرقاً لحماية المعلومات، وخصوصيتها تختلف عن الطرق المستخدمة لدينا، وبالتالي فنحن غير مسؤولين عن محتويات وطرق حماية وخصوصيات المواقع الأخرى، وننصحك بالرجوع إلى إشعارات الخصوصية الخاصة بتلك المواقع",
          "يجمع الخادم (السيرفر) الخاص بالموقع عناوين بروتوكول الإنترنت الخاصة بالزوار تلقائياً لدى زيارتهم لأحد مواقع البرنامج. ويتم استخدام عنوان بروتوكول الإنترنت للمساعدة على تشخيص المشكلات في الخادم الخاص بالمواقع ولإجراء الإحصاءات حول استخدامها",
        ],
        subSections: [],
      },
      {
        title: "حدود المسؤولية",
        descriptions: [
          "الخدمات الإلكترونية التي تقدمها المنصة على الإنترنت، والحصول على الدورات بحيث تقدم فقط لتسهيل الإجراءات؛ وبهذا تقر بعلمك الكامل بأن الاتصالات عبر شبكة الإنترنت قد تتعرض للتدخل أو الاعتراض بواسطة الغير",
        ],
        subSections: [],
      },
    ],
  },
  {
    title: "آلية لفحص أعمال المتدربين ومنع الغش وانتحال الهوية",
    subTitle1: "",
    descriptions: [
      "يعمل مركز منصة همة للتدريب على دقة وسالمة بيانات ومعلومات المتدربين، واستخدام اإلجراءات التقنية لضمان دقة البيانات والمعلومات، حيث يطلب من المتدرب أن تتطابق بياناته مع البيانات األساسية كما ال يمكن تعديلها الحقا إال من خالل التواصل مع إدارة المتدربين في المعهد، كما يجب أن يقدم بيانات اتصال (رقم جوال وبريد الكتروني) حيث يتم التأكد من المستخدم من خالل رسالة توثيقية، وذلك عند التسجيل أو إعادة الدخول أو استالم الوثائق االلكترونية الصادرة من المنصة اإللكترونية",
      "كما أنه عند وجود دخول خاطئ يتم تعليق الحساب، ويمكن التعامل معه تقنيا وقانونيا لحماية حسابات المستخدمين ومعلوماتهم، وحالة وجود دخول أو محاولة دخول تتصف باالنتحال أو السرقة أو الغش أو التزوير التقني فإن إلدارة المعهد اغالق أو تعليق الحساب والبيانات واتخاذ اإلجراءات والوسائل القانونية والتقنية للتعامل وفق لألنظمة واللوائح ومحاسبة المسبب والمستفيد والمستخدم",
    ],
    descriptionType: "normal",
    numricList: [],
    unNumricList: [],
    hint: {},
    sections: [],
    table: [],
  },
  {
    title: "الحضور افتراضيا يعادل الحضور االعتيادي",
    subTitle1: "",
    descriptions: [
      "التعليم االلكتروني اصبح نمط راسخ من أنماط التعليم ،يقوم على استعمال األجهزة التقنية مثل: استعمال الحاسوب اللوحي، بأنه تعليم عبر شبكة اإلنترنت. ويعد التعليم ووسائطه المتعددة من صورة وصوت ورسوم وأشكال وجداول ، ويعرف أيضاً اإللكتروني طريقة مبتكرة وفعالة لتعلي م الطلبة في حال استعماله بطريقة صحيحة كمفهوم تعليمي جديد باستعمال وسائل تكنولوجيا المعلومات واالتصاالت، وكثير من الباحثين يصنف التعليم اإللكتروني على أنه أكثر فاعلية من التعليم الحضوري (التقليدي) لقدرته على تحسين أداء الطلبة وزيادة فاعليتهم نحو التعلم ويعز ز النجاح في المجال الرقمي – التكنولوجي. وفي هذا النمط من التعليم يتم عرض الدروس التعليمية عبر شبكة اإلنترنت للطلبة على شكل فيوديو تعليمي وصور وملفات مطبوعة بالحاسوب وغيرها من الوسائل؛ لذلك يعد التعليم اإللكتروني ثورة حديثة في مجال طرائق التدريس وأساليبه . إن أو افتراضياً، إذ يتم استخدام طبيعة التعليم اإللكتروني تعتمد على طريقة إيصال المعلومات والدروس التعليمية إلكترونياً الوسائط اإللكترونية في االتصال واستقبال البيانات واكتساب المهارات والتفاعل بين المعلم والمتعلم، وبين المتعلم والمدرسة وقد يكون بين المعلم والمدرسة أيضاً، وال يستلزم هذا النمط من التعلم إلى وجود صفوف دراسية ومبان تعليمية، بل يلغي أغلب المكونات المادية للتعليم ويمكن أن نوصفه بأنه تعليم افتراضي بوسائله التعليمية وواقعي بنتائجه",
    ],
    descriptionType: "normal",
    numricList: [
      {
        title: "أهم مميزات التعليم الإلكتروني:",
        subTitle:
          "تسهيل عملية التعليم والتعلم الحضو رية وتعزيزها عبر قيام بعض األساتذة في الجامعات إعطاء دروس تعليمية بمساعدة الشبكة العنكبوتية",
        list: [
          "تساعد الطالب من التعلم إلكترونياً في أي مكان وأي زمان",
          "تعليم أعداد هائلة من الطلبة دون قيود المكان أو الزمان",
          "ساعد في مراعاة الفروق الفردية للطلبة نتيجة ل تحقيق التعلم الذاتي",
          "تبادل المهارات والخبرات بين الموسسات التعليمية ",
          "سهولة وسرعة تحديث البيانات والمعلومات الخاصة بالمحتوى التعليمي",
          "التقييم الفوري والسريع واالطالع على النتائج وتقديم التغذية الراجعة للمتعلمين",
          "سهولة الوصل إلى المعلومات والبيانات الدراسية واالطالع على تجارب اآلخرين إلكترونياً لتقليل الوقت والجهد والتكلفة",
        ],
      },
      {
        title: "أنماط التعليم اإللكتروني (E-Learning Styles)",
        subTitle: "",
        list: [
          "التعليم اإللكتروني المتزامن: هو نمط من أنماط التعليم الذي يجتمع فيه كل من المعلم والمتعلم في آن واحد، ويكون بينهما اتصال متزامن بال نص أو الصورة والصوت",
          "التعليم اإللكتروني غير المتزامن: وهو شكل من أشكال التعليم الذي ال يشترط وجود المعلم والمتعلم في آن واحد، ويمكن للمعلم أن يضع الدرس التعليمي على الموقع اإللكتروني، ويمكن للطالب أن يصل إليه متى ما يشاء باتباع إرشادات المعلم",
          "التعلي م المدمج: وهو نمط يجمع بين التعليم المتزامن وغير المتزامن، إذ تستخدم فيه وسائل اتصال متعددة مثل اإللقاء المباشر للدرس في قاعة الصف والتواصل عبر شبكة اإلنترنت والتعلم الشخصي أو الذاتي",
        ],
        bottomDescription:
          "إن سياسة التعليم االلكتروني في أكاديمية النهضة تعتبر الحضور افتراضيا لمخ تلف فعاليات التكوين عن بعد ، وباستعمال مختلف االدوات التكنولوجية التي توفرها منصتنا للتعليم االلكتروني معادال للحضور االعتيادي التقليدي",
      },
    ],
    unNumricList: [],
    hint: {},
    sections: [],
  },
  {
    title: "ألية التحقق من هوية المستفيد للتدريب الإلكتروني",
    subTitle1:
      "تتم الية التحقق من هوية المستفيد عند الاشتراك في دورات معهد الافق العام للتدريب عبر الخطوات التالية",
    descriptions: [
      "تعهد واقرار المستفيد بانه الشخص نفسه واقراره بالالتزام بسياسات وقوانين التدريب الصادرة عن الجهات المختصة",
      "السماح للمستفيد بالاشتراك بالدورات المعلنة من خلال تعبئة بيانات المستفيد وارسال الطلب ومن ثم التحقق الثنائي من خلال البريد الالكتروني ورقم جوال المستفيد",
      "ربط الدخول الى انظمة التدريب الالكتروني تتم من خلال التحقق الثنائي بعد ادخال رقم الهوية الوطنية تصل رسالة عبر جوال المستفيد للتحقق ومن ثم الدخول الى انظمة التدريب الخاصة بمعهد الافق العام",
    ],
    descriptionType: "sequance",
    numricList: [],
    unNumricList: [],
    hint: {},
    sections: [],
    table: [],
  },
  {
    title: "دليل نظام التنبيهات",
    subTitle1: "",
    descriptions: [],
    descriptionType: "normal",
    numricList: [
      {
        title: "",
        subTitle: "",
        list: [
          "يقدم الموقع الدورات التطويرية عبر السماح للمستفيد بالاشتراك في الموقع وتحميل الدورة التطويرية بعد التحقق من هويته واتمام التسجيل",
          "ويوفر الموقع نظام تنبيهات إلكتروني   لتنبيه المتعلم على المهام المطلوبة بشكل مستمر  لتحسين استمرارية التعلم ومتابعة المهمات والواجبات داخل المقرر الدراسي",
          "التنبيهات والروابط تظهر للمستفيدين",
          "يستخدم نظام التنبيه لتنبيه المستفيدين عن  الإخطارات التالية على سبيل المثال لا الحصر ",
          "المدة المتبقية للدعم الفني للدورة / انعقاد ورش العمل /... وغيرها",
          "يوفر نظام التنبيهات إخطارات  تتناسب مع الغرض من الرسالة",
          "الإخطارات تظهر بمجرد الضغط على رابط التنبيهات",
        ],
      },
    ],
    unNumricList: [],
    hint: {},
    sections: [],
    table: [],
  },
  {
    title:
      "خطة تدريبية للمدرب على المحاور الثالثة (استخدام التقنية، تطوير المحتوى الإلكتروني مهارات التدريس)",
    subTitle1: "",
    descriptions: [
      "العنوان: خطة تدريبية للمدرب على المحاور الثالثة ( استخدام التقنية، تطوير المحتوى الإلكتروني ،مهارات التدريس)",
      "الفئة المستهدفة: مدربي منصة مركز همة للتدريب",
    ],
    descriptionType: "normal",
    numricList: [
      {
        title: "استخدام التقنية",
        subTitle:
          "يتم تدريباملدربين وملدة(15 ساعة تدريبية) على اكتساب المفاهيم األساسيةاملتعلقةبالتقنيةوالتعرف علىتطبيقاتها فيالتعلي  على حيثيتوقع من املدربفينهايةالتدريبأن يكون قادرا",
        list: [
          "يقدم املوقع الدورات التطويرية عبر السماح للمستفيد باالشتراك في املوقع وتحميل الدورة التطويرية بعد التحقق من هويته واتمام التسجيل",
          "ويوفر املوقع نظام تنبيهات إلكتروني لتنبيه املتعلم على املهام املطلوبة بشكل مستمر لتحسين استمراريةالتعلم ومتابعة املهماتوالواجباتداخل املقررالدراس ي",
          "النتبيهات والروابط تظهر للمستفيدين",
          "المدة المتبقية للدعم الفني للدورة/ انعقاد ورش العمل/ وغيرها...",
          "يوفر نظام التنبيهاتإخطارات تتناسب مع الغرض من الرسالة",
          "الإخطارات تظهر بمجردالضغط على رابط التنبيهات",
        ],
      },
    ],
    unNumricList: [],
    hint: {},
    sections: [
      {
        title: "تطوير المحتوى االلكتروني",
        descriptions: [
          "يتم تدريباملدربين وملدة(15 ساعةتدريبية) علىتصميم وتطويراملحتوى االلكتروني باستخدام الكمبيوتروتطبيقاتهاملختلفة،ومن ثم نشره وعرضه للطالب وإمكانية االختيار من بين بدائل متعددة ملصادر التعلم والوسائط التفاعلية حسب احتياجات كل طالب. سواء أكان ذلك بصورة متزامنة (Synchronous)او غير متزامنة (Asynchronous)واستخدام أنظمةإدارةالتعلم،وأنظمةإدارةاملحتوى التعليمي",
        ],
        subSections: [],
      },
      {
        title: "مهارات التدريس",
        descriptions: [
          "املدربين لدينا يحصلون علىتدريبالكتسابمهاراتالتدريس علىاملراحل التالية",
        ],
        subSections: [
          {
            title: "مرحلة التقنية : وتشمل علي",
            descriptions: [
              "اتقان املهاراتاألساسيةللحاسب",
              "استخدام أنظمةإدارةالتعلم،وأنظمةإدارةاملحتوى التعليمي",
              "استخدام منصات الوسائط االجتماعية عبر اإلنترنت في البيئات األكاديمية",
            ],
          },
          {
            title: "مرحلة التصميم :وتشمل علي",
            descriptions: [
              "وضع وصف متكامل للمادة",
              "اتقان مهارةتصميم املحتوى التعليميااللكتروني",
              "اتقان املادة واستخدام أدوات التعلم االلكترونية املناسبة",
              "اتقان مهارةتنويع أساليبالتدريس وتشجيع العمل ضمن الفريق والبحثعن االجابات",
              "ان يصمم املادة وفقا ملتطلبات الجهة املشرفة",
              "تحديثاملحتوى التعليميااللكتروني مع األخذ بعين االعتبارالفروقاتالفرديةبين الطالب",
            ],
          },
          {
            title: "مرحلةالنظام اإلداري :وتشمل علي",
            descriptions: [
              "الحرصعلىمتابعةالحضورااللكتروني",
              "ضمان تفاعل الطالب من خالل اشراكهم بالعملية التعليمية",
              "متابعةالطلبةوانجازهم وتطورفهمهم للمادة",
              "التقييم املستمر والعادل",
            ],
          },
        ],
      },
    ],
    table: [],
  },
  {
    title: "سياسة الدعم الفني والتعليمي",
    subTitle1: "",
    descriptions: [],
    descriptionType: "normal",
    numricList: [],
    unNumricList: [
      {
        title: "الدعم والمساندة الأكاديمية",
        list: [
          "المساعدة الفنية والتعليمية للمدربين والمتدربين عند تنفيذ البرنامج عبر القاعات المباشرة “متزامن “ حيث يلتزم المعهد بتوفير مدير لكل برنامج  يقوم بعملية التنظيم والدعم وحل المشكلات",
          "يقوم المدربين بمساعدة المتدربين، فيما يتعلق ب تقديم الإجابات على الأسئلة والمادة العلمية",
          "يقوم مدير البرنامج بمساعدة المتدربين في الجوانب التقنية حتى يتمكنوا من الحضور في بداية المحاضرة لتحقيق الاستفادة القصوى من الدورة التدريبية",
          "يلزم المعهد مدير البرامج التدريبة بتزويد المتدربين بالشروط اللازمة للتسجيل والتحضير وتعبئة البيانات الضرورية اللازمة لصدور الشهادة",
          "يبرز المعهد وسائل التواصل الخاصة به لمساعدة ا لمتدربين في حل أي مشكلة تعترض حصولهم على الدورة أو  – الشهادة",
        ],
      },
    ],
    hint: {},
    sections: [],
    table: [],
    table2: [
      {
        key:
          "الرد علي مقدم الطلب في أسرع وقت ممكن، من خالل قنوات الدعم الفني، وتبليغه بنتيجة الطلب",
        Administrator: "فريق الدعم الفني والتعليمي",
        values: [
          "هاتف : 920033076",
          "واتس أب 0539412412",
          "E-mail: info@hemma.sa",
        ],
      },
    ],
    table3: [
      {
        key: "الموقع الالكتروني",
        value: "www.hemma.sa",
      },
      {
        key: "الهاتف",
        value: "920033076",
      },
      {
        key: "الواتس",
        value: "0539412412",
      },
      {
        key: "الايميل",
        value: "info@hemma.sa",
      },
    ],
  },
  {
    title: "شروط الإستخدام",
    subTitle1: "",
    descriptions: [],
    descriptionType: "normal",
    numricList: [],
    unNumricList: [],
    UnOrderedList: [
      {
        title: "شروط الاستخدام",
        list: [
          "موقع مركز منصة همة للتدريب(التي يشار إليها هنا بـ ' مركز منصة همة للتدريب' أو 'الموقع' أو 'المنصة' أو 'نحن' أو الضمائر المستترة التي تعود مباشرة على األلفاظ السابقة) متاح الستخدامك الشخصي، ويخضع دخولك واستخدامك لهذا الموقع لبنود وشروط االستخدام هذه وألنظمة المملكة العربية السعودية. وكذلك يعد وصولك ودخولك إلى هذا الموقع موافقة دون قيد أو رط على بنود وشروط االستخدام سواء أكنت مستخدًما مسجًًل أم لم تكن، وتسري هذه الموافقة اعتبا ًرا من تاريخ أول استخدام لك لهذا الموقع",
          "ويتضمن استخدام الموقع عددًا من البنود والشروط التي تخضع لتحديثات وتغييرات مستمرة حسب الحاجة، ويصبح أي تعديل أو ا فور اعتماده من إدارة الموقع؛ وهو ما يتطلب منك مراجعة مستمرة لشروط االستخدام تحديث ألي من هذه البنود والشروط نافذًومبادئ إخًلء المسؤولية لمعرفة أية تحديثات تتم عليها؛ إذ أن استمرارك في استخدام هذا الموقع يعني اطًلعك وقبولك التام ألي تعديل تم على بنود وشروط استخدامها. عل ًما بأن هذه البنود والشروط تتضمن حقوق الملكية، كما أن إدارة الموقع غير مطالبة باإلعًلن عن أية تحديثات تتم على تلك الشروط",
          "تتعهد منصة مركز منصة همة للتدريب بالعمل بما يضمن النزاهة األكاديمية للمادة العلمية المقدمة من خًلل الحفاظ على الحقوق الفكرية ومراجعة المحتوى داخليا لضمان الجودة ومواكبة المستجدات. كما تنص سياسات التعلم الحفاظ على سرية المعلومات وعدم اختراق اآلداب والقوانين العامة والسياسات الوطنية عند المشاركة في أي من األنشطة التعليمية من قبل المدرب أو المتدرب على المنصة. تملك المنصة حق حذف ومنع مشاركة أي من المستخدمين في حال اختراق أي من قواعد االستخدام المنصوصة مع حذف حساب المستخدم في حال اختراق أي حساب آخر أو انتحال الهوية أو ضبط حاالت الغش عند تسليم المهام واالختبارات",
        ],
      },
      {
        title: "تعريف المصطلحات",
        list: [
          "الخدمات المقدمة من مركز منصة همة للتدريب ستُعَّرف بصيغة المفرد 'خدمة' او 'دورة تدريبية' أو 'دورة' أو بصيغة الجمع 'دورات تدريبية' أو 'دورات.'",
          'سيتم اإلشارة لمستخدمي الموقع بـالكلمات "مستخدم" أو "عضو" أو بضمير مباشر "أنت."',
          'المعلمون والمدربون والعاملون في مجال التعليم واألعضاء الذين يقومون بتقديم المواد ومشاركة المحتوى (التي يتم اإلشارة لها بـ"دورة تدريبية" أو "دورة") عبر مركز منصة همة للتدريب يشار لهم بصيغة المفرد "مدرب" أو الجمع "مدربون" أو "مدربين" وقد يضاف "ال" التعريف ألي من الكلمات الدالة والتي ذكرت في/أو قبل هذه الفقرة',
          'المعلمون والمدربون والعاملون في مجال التعليم واألعضاء الذين يقومون باالشتراك بالمواد (يتم اإلشارة لها بـ"دورة تدريبية" أو "دورة") عبر مركز منصة همة للتدريب يشار لهم بصيغة المفرد "متدرب" أو الجمع "متدربون" أو "متدربين" وقد يضاف "ال"التعريف ألي من الكلمات الدالة والتي ذكرت في/أو قبل هذه الفقرة',
        ],
      },
      {
        title: "معايير الأهلية لاستخدام الخدمة",
        list: [
          "هذه الخدمة متاحة فقط لًلستخدام من قبل األفراد الذين يتجاوز عمرهم 18 سنة. والذين بإمكانهم االلتزام باالتفاقيات والعقود المبرمة حسب القانون. عند تسجيلك في الموقع وموافقتك على شروط االستخدام أنت بذلك تؤكد أن عمرك على األقل 18 سنة. األفراد أقل من عمر 18 سنة ال يتاح لهم استخدام الخدمة",
        ],
      },
      {
        title: "الالتزام",
        list: [
          "أنت توافق على االمتثال لجميع القوانين المحلية بخصوص االستخدام األخًلقي للمحتوى على اإلنترنت. باإلضافة إلى ذلك ستكون المسؤول عن دفع أي ضرائب مفروضة سوا بلد المنشأ أو البلد األصل أو بلد اإلقامة. ًء في المملكة العربية السعودية أو كما أنك تلتزم بسياسات مركز منصة همة للتدريب في هذه االتفاقية وأي اتفاقيات وضعت من قبل مركز منصة همة للتدريب في الموقع. هذه االتفاقية والسياسات الموضوعة فيها قد يتم تحديثها من قبلنا من وقت آلخر دون إبًلغك",
          "عًلوة على ذلك، بعض الخدمات المتوفرة من قبل مركز منصة همة للتدريب قد تكون خاضعة ألحكام وشروط إضافية قد نقوم بنشرها من وقت آلخر؛ استخدامك لهذه الخدمات تخضع لهذه الشروط اإلضافية واألحكام، وستكون مدرجة في هذه االتفاقية حسب هذا البند",
        ],
      },
    ],
    hint: {},
    sections: [],
    sections2: [
      {
        title: "كلمة المرور",
        descriptions: [
          "أنت تتحمل المسؤولية كاملة لكل النشاطات والأضرار التي قد تنتج من عدم الإدارة الجيدة لكلمات المرور وعدم الحفاظ على سريتها. إذا ما حصلت أي عملية دخول غير مصرح لها أو ما تظنه خرق لأمان الموقع فيجب عليك إبلاغ مركز منصة همة للتدريب مباشرة. لن نتحمل أي مسؤولية لأضرار أو خسائر ناتجة عن عدم حفاظ على سرية كلمة المرور",
        ],
        subSections1: [],
      },
      {
        title: "معلومات الحساب",
        descriptions: [
          "أنت توافق على إبقاء معلومات حسابك محدثة دائمًا، بما فيها معلومات بريدك الإلكتروني ومعلومات الاتصال وتفاصيل وسيلة الدفع المناسبة",
        ],
        subSections1: [
          {
            title: "نقل ملكية الحساب و حفظه",
            descriptions: [
              "لا تستطيع نقل أو بيع حسابك في مركز منصة همة للتدريب أو اسم المستخدم لأي أطراف أخرى. أنت مسؤول عن كل النشاطات المتعلقة بحسابك أو باسم المستخدم الخاص بك",
            ],
            subSections2: [],
          },
          {
            title: "أحقية رفض الخدمة",
            descriptions: [
              "يحق لمركز منصة همة للتدريب حسب تقدير الموقع، إيقاف أي حساب يقوم بخرق أي من بنود وسياسات هذه الاتفاقية أو يقوم بانتهاك أية قوانين في البلد الذي يقطنه. وجميع الحقوق لدينا محفوظة لرفض خدمة أي شخص لأي سبب في أي وقت",
            ],
            subSections2: [],
          },
          {
            title: "اتفاقية المستخدم للمحتوى",
            descriptions: [
              "عندما تقوم بالالتحاق بدورة عبر مركز منصة همة للتدريب، فستكون لديك القدرة على الوصول إلى فيديوهات ومحتوى الدورة طالما أن الدورة مازالت معروضة على الموقع. قد نقوم حسب تقديرنا بجعل الدورة متوفرًة لأجل غير مسمى، ولكن قد يتم حجب وصولك إليه إذا ما تم حذفه من الموقع. نحن ننصح بتحميل أي محتوى والاحتفاظ بنسخ احتياطية منه لاستخدامه لاحقًا. الموقع لا يمكنه إعادة الوصول إلى الملفات المحذوفة أو إعطاء نسخ منها أو بيعها من جديد",
              "أنت توافق أنك لن تقوم بمشاركة الدورة مع الأصدقاء ولن تضع فيديوهات ومحتوى الدورة في أي مكان ليتم إعادة تحميلها مجانًا على الإنترنت",
              "أنت توافق على أنه بتحميلك لمحتوى أي دورة مجانية أو حتى بعد الدفع للشهادة فإنك لا تملك أي حقوق لاستخدامه بشكل تجاري. أي استخدام قد ينتهك حقوق النشر أو أي قوانين أخرى في المملكة العربية السعودية قد يعرضك لتحمل المسؤولية القانونية كاملة لمثل هذا الاستخدام الغير مشروع",
            ],
            subSections2: [],
          },
          {
            title: "الرسوم، التسعير، والمدفوعات",
            descriptions: [],
            subSections2: [
              {
                title: "الرسوم",
                descriptions: [
                  "تسجيل حساب في مركز منصة همة للتدريب هو مجاني تمامًا لجميع الأعضاء. ولكن يمكننا تغيير هذه السياسة في المستقبل ويمكننا أيضًا حسب تقديرنا تغيير بعض أو كل خدمات مركز منصة همة للتدريب في أي وقت. في حال تقديم خدمة جديدة، فرسوم هذه الخدمة ستكون فعالة بدءًا من إطلاقها مباشرة إلا إذا ذكر غير ذلك. كل المبالغ التي سيتم عرضها ستكون بالريال السعودي. كما أنك مسؤول عن دفع كل الضرائب المفروضة والضرائب التي تأتي مباشرة عن طريق مركز منصة همة للتدريب أو أي من خدماته المعروضة",
                ],
              },
              {
                title: "تسعيرة الدورة التدريبية أو الشهادة",
                descriptions: [
                  "مركز منصة همة للتدريب مسؤولة عن وضع التسعيرات للدورات التدريبية أو الشهادة. قد تغير مركز منصة همة للتدريب أسعار الدورات من وقت لآخر سواءً بزيادة أو نقصان",
                ],
              },
            ],
          },
        ],
      },
      {
        title: "اتفاقية المستخدم للدفع مقابل الشهادات",
        descriptions: [
          "أنت مسؤول عن عن قراءة وصف الدورة وشروط الحصول على الشهادة والتأكد من مناسبته لك ومن تحقيقك لدرجة الاجتياز قبل الدفع",
        ],
        subSections1: [
          {
            title: "سياسة استرجاع المال",
            descriptions: [
              "كل المدفوعات التي تدفعها عن طريق مركز منصة همة للتدريب هو دفع تام ونهائي ولا يقبل استرجاع نقدي فيها. في الحالات المؤهلة لذلك فقط، وحسب تقدير الموقع فقد نضع في الحسبان عملية إعادة المال في الحالات التالية",
            ],
            orderedList: [
              "إلغاء الدورة التدريبية",
              "تأجيل الدورة التدريبية في حال عدم مناسبة تاريخ الدورة الجديد للمستخدم",
              "تم خصم المبلغ المالي منك مرتين بالخطأ",
            ],
            descriptions2: [
              "- كل عمليات إعادة الأموال ستخضع لتدقيق وموافقة مركز منصة همة للتدريب قبل أن تتم. في هذه الحالة ستقوم مركز منصة همة للتدريب بإعطاء المبلغ المالي للمستخدم بالطريقة التي يراها الموقع مناسبة بما فيها عن طريق إضافتها لحساب المستخدم ليقوم بالاشتراك بالدورات مجددًا",
              "- معرفة العتاد الأنسب لتشغيل ما يتم تحميله من ملفات رقمية أو فيديوهات الدورات التدريبية وغيره من مركز منصة همة للتدريب هي مسؤولية المستخدم. لن يتم احتساب أو إجراء عمليات استرجاع للمال في مثل هذه الحالات. إذا ما تم حذف الدورة لأسباب مثل انتهاك حقوق الملكية الفكرية أو الملكية العامة أو أي سبب آخر، فلن يتم عمل أي عمليات استرجاع مالية لها",
              "- لا يمكن لمركز منصة همة للتدريب بأي حال من الأحوال - كإدارة للمنصة - أن نضمن دقة المعلومات المقدمة عبر منصتنا ومدى صحتها ويمكن للمستخدم التبليغ عن أي دورة تتضمن معلومات غير صحيحة ولكن لن تقوم المنصة بعمل أي عمليات استرجاع مالية لهذه الدورة",
              "- لا يضمن مركز منصة همة للتدريب أن المحتوى المقدم على المنصة سيلبي احتياج وتوقعات المستخدم ولن تقوم المنصة بعمل أي عمليات استرجاع مالية لأي دورة لم يجدها المستخدم مفيدة له",
              "- لن يتم استرجاع مبلغ الدورة في حال عدم تجاوز المتدرب لدرجة اجتياز الدورة",
              "- كل طلبات إعادة الأموال ستتم عن طريق info@aanaab.com، في البريد الإلكتروني المرسل يجب ذكر اسم الدورة، اسم المستخدم مع التفاصيل، مع ذكر سريع للسبب ولماذا تطلب إعادة المال",
            ],
          },
        ],
      },
      {
        title: "نقل الحقوق",
        descriptions: [
          "مركز منصة همة للتدريب لا تقدم خدمات نقل الحقوق والملكية من المدرب إلى المتدرب والعكس بتاتًا",
        ],
        subSections1: [],
      },
      {
        title: "الشهادات",
        descriptions: [
          'قد تقدّم مركز منصة همة للتدريب و/أو المؤسسات التي توفّر الدورات التدريبية على الموقع شهادة إتمام للدورة أو إقرار آخر (والذي يُشار إليه باسم "شهادة") للمتدربين الذين، وحسب تقديرنا، قد أبدو تمكنًا من الدورات التدريبية ذات الصلة. سيتم إصدار الشهادات من قبل مركز منصة همة للتدريب فقط أو تحت اسم المؤسسة ذات الصلة تبعًا لمنشأ الدورة. سيكون اتخاذ القرار بخصوص ما إذا كان سيتم منح شهادة للمتدرب الذي أكمل الدورة، عائدًا فقط إلى تقدير مركز منصة همة للتدريب والمؤسسة المانحة. قد تختار مركز منصة همة للتدريب و/أو أي من المؤسسات التي تقدّم الدورات على الموقع، وتبعًا لتقديرنا فقط، عدم تقديم شهادة فيما يتعلق ببعض الدورات',
        ],
        subSections1: [],
        UnOrderedList: [
          {
            title: "",
            descriptions: [],
            list: [
              "لن تتمكن أثناء إتمامك لدورات تدريبية عبر موقع مركز منصة همة للتدريب، من تقديم طلب قبول أو التسجيل بأي برنامج لنيل درجة علمية في أي من المؤسسات التي تؤلّف الدورات وذلك نتيجة لتسجيل أو استكمال دورة تقدّمه هذه المؤسسات من خلال مركز منصة همة للتدريب على موقعها. لا يحق لك استخدام أي من موارد المؤسسة خارج نطاق الدورة المقدّمة على الموقع، ولن تكون مؤهلاً للحصول على امتيازات أو المزايا المقدّمة للطلاب المسجلين في برامج لنيل درجة لدى المؤسسات",
            ],
          },
          {
            title: "سلوكيات الأعضاء والزوار",
            descriptions: [
              "كشرط لاستخدام الموقع، الأعضاء والزوار يوافقون على جميع البنود التالية",
            ],
            list: [
              "يجب أن تكون عضوًا مسجلًا للاشتراك في الدورات المجانية والمدفوعة على الموقع",
              "مطلوب منك أن تختار اسمًا للمستخدم ورقمًا سريًا. وأنت مسؤول أيضًا عن الحفاظ على سرية اسم المستخدم وكلمة المرور الخاصة بك",
              "أنت مسؤول عن جميع النشاطات التي تجرى باسم المستخدم الخاص بك",
              "أنت مسؤول عن سلوكياتك وعن أي محتوى أو مواد أو معلومات ترفعها أوردود تضعها وطريقة عرضك على الموقع أو أي نشاطات مما سبق تجرى تحت اسم المستخدم الخاص بك",
              "أنت توافق على أنك لا تساعد أو تشجع أي شخص يسعى لإحداث عطب أمني للنظام أو يتحايل عليه أو تعديل النظام الأمني أو أي جزء من الموقع أو تغيير هذه الاتفاقية بأي حال من الأحوال",
              'أنت ملزم بالتبليغ عن أي حساب ثبت لك أن مستخدمه ينتحل صفتك، وذلك عن طريق التواصل معنا على صفحة "اتصل بنا" أو من خلال البريد الإلكتروني info@hemma.sa وسندرس محتوى التبيلغ وذلك للبت به خلال أقصر فترة زمنية ممكنة',
              "لا يمكن قبول التسجيل إلا بعد التفعيل النهائي للعضوية وذلك عن طريق الضغط على الرابط الذي سيرسل من قبلنا إلى بريدك الإلكتروني",
            ],
            descriptions2: [
              "وأيضًا يوافق الأعضاء والزوار أثناء استخدامهم الموقع على تجنب التالي",
            ],
            list2: [
              "انتهاك هذه الاتفاقية أو أيًا من تعليماتنا وسياساتنا أو أي قوانين مطبقة، أو النظام الأساسي أو أي لوائح مطبقة (على سبيل المثال، تلك التي تعنى بحماية المستهلك أو المنافسة الغير عادلة أو الدعاية المخادعة)",
              "رفع أو مشاركة أو نقل محتوى يحوي معلومات مزورة أو ضد القانون أو خاطئة ومؤذية بأي شكل كان أو مبتذلة أو تحوي على مشاهد مسيئة أو تشكل تهديدًا من أي نوع أو تشهر بأي شخصية في أي زمان أو المقتحمة لخصوصيات الأشخاص أو تتعارض مع الدين الإسلامي الحنيف ومبادئه أو يجمع الناس عليه كأمر غير مرغوب",
              "رفع أو مشاركة أو نقل محتوى يحوي مواد إعلانية غير مرغوب فيها أو غير مصرحة",
              "نقل أي فيروسات أو برمجيات خبيثة أو شيفرات قد تطيح بأجهزة المستخدمين أو بالموقع",
              "انتهاك أي قوانين في المملكة العربية السعودية أو الشريعة الإسلامية من قوانين وأخلاقيات وآداب وقيم وتقاليد",
              "رفع محتوى قد اتفق عليها من قبل قوانين مفروضة من جهات محلية أو عالمية تخص سلامة المحتوى الإلكتروني كمحتوى ضار وقد تكون عرضة للاستدعاء والفحص",
              "استخدام الموقع لأي أغراض غير قانونية أو غير مصرح بها",
              "انتحال شخصية أي شخص أو جهة، بما فيها بلا حصر، موظف مركز منصة همة للتدريب أو مستخدم أو أي جهة أو شخصية قد تنتمي إلى خلاف ما ذكر",
              "نقل أي بريد إلكتروني أو محتوى أو معلومات شخصية لأي شخص بدون إذن صريح",
              "نقل أي بريد إلكتروني أو منتج أو محتوى خاطئ أو مضلل أو خادع",
              "بيع أو عرض أي منتجات مسروقة والتي قد تنتهك براءة اختراع أو علامة تجارية أو سر تجاري أو حقوق نشر أو أي حقوق ملكية لشخص أو كيان آخر، أو تلك التي تنتهك حقوق الخصوصية أو الحقوق العامة أو تلك التي تشهر بشخصية أو كيان آخر. بالإضافة لذلك تلك المواد التي لا تمتلك الحقوق لجعلها متوفرة تحت أي قانون أو عقد",
              "التلاعب بالأسعار لأي دورة أو التدخل في قوائم أي عضو آخر",
              "وضع روابط داخل أي محتوى في مركز منصة همة للتدريب لأي منصة أو خدمة أخرى تقدم نفس الخدمات التي يقدمها الموقع من تقديم دورات تدريبية وخلافه. إلا في حالة أُعطي تصريح مكتوب واضح يسمح بذلك من مركز منصة همة للتدريب",
              "التسويق لأي منتجات غير قانونية أو خدمات ممنوعة بأي قانون وضعي",
              "وضع أي محتوى للتحميل يحوي فيروسات أو أي شفرات أو ملفات أو برامج صممت لتشويش أو تعطيل وظيفة أي برمجيات أوعتاد لأجهزة الحاسب الآلي أو أجهزة الاتصال",
              "تعطيل وتشويش التدفق الطبيعي لأي نافذة بزيادة عدد الطلبات من الموقع (الهجوم الفيضاني)، أو أي أسلوب قد يؤثر سلبًا على الأعضاء والزوار وقدرتهم على استخدام المنصة",
              "استخدام أي عنوان بريد إلكتروني مضلل أو عنوان إنترنت IP أو تغيير عنوان رؤوس رزم الوحدات المنقولة عن طريق الشبكة من أجل إخفاء المصدر الأساسي للمنتج الذي ينقل عبر الموقع",
              "محاولة الحصول على وصول غير قانوني لحواسيب مركز منصة همة للتدريب وخوادمها وأنظمتها والدخول في أي نشاط يعرقل أو يقلل جودة وأداء وظيفة الموقع",
              "محاولة إعادة الصلاحيات لحساب قام الموقع بإيقافه أو حذفه، بما في ذلك على سبيل الذكر دون الحصر محاولة فتح حساب يحمل نفس اسم المستخدم",
              "مضايقة أي شخص على الموقع",
              "جمع أي معلومات شخصية عن الأعضاء أو الزوار لأغراض تجارية أو غير قانونية",
              'استخدام طرق أوتوماتيكية بما فيها الطرق البرمجية وأدوات التنقيب عن البيانات لتحميل بيانات من الموقع ماعدا محركات البحث وما يشبهها من أدوات أرشفة غير تجارية وعامة تحمل مع ملفنا robots.txt. أو خدمات الإنترنت ذات السلوكيات المعروفة بعدم ضررها مثل RSS و Atom. نحن نملك الحق كاملًا لتعريف ما نسميه "خدمات الإنترنت ذات السلوكيات المعروفة بعدم ضررها".',
            ],
          },
          {
            title: "رفع محتوى غير مناسب",
            descriptions: [
              "مركز منصة همة للتدريب يحظر بعض السلوكيات والمحتوى وبدون التزام تام سنعمل على الحد من هذه السلوكيات والمحتوى من خلال حذفها من الموقع. أنت تقر على",
            ],
            list: [
              "الموقع غير مسؤول أبدًا عن أي محتوى أو معلومات يتم رفعها من قبل الأعضاء على الموقع",
              "يجب عليك أن تتحمل كل المخاطر المرتبطة للتعرض لمثل هذا المحتوى أو المعلومات، بما في ذلك على سبيل الذكر لا الحصر، مصدر المحتوى وفائدة محتواها ومعلوماتها. مركز منصة همة للتدريب لديها الحق كاملًا في أن تراقب المعلومات والمحتويات والمشاركات التي توضع على الخدمة وقد تحذف أو تعدل أو تنقل أو تغلق جزئيًا أو كليًا أي معلومات أو محتوى أو أي ميزات أخرى على الموقع في أي وقت ولأي سبب. ولديها الحق في عدم فعل ذلك أيضًا",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "الروابط لمواقع أو مصادر أخرى",
            descriptions: [
              "الموقع يحوي روابط لمواقع أخرى ومصادر أيضًا. مركز منصة همة للتدريب ليس لديه أي صلاحيات أو نفوذ على مثل هذه المواقع والمصادر. أنت توافق على",
            ],
            list: [
              "مركز منصة همة للتدريب ليس مسؤول عن عمل ودقة هذه المواقع والمصادر الخارجية",
              "مركز منصة همة للتدريب لا يؤيد ولا تعتبر مسؤولية قانونيًا عن أي محتوى أو تسويق أو منتجات أو خدمات أو محتوى موجود من قبل مصادر ومواقع خارجية. أي اعتماد من قبلك على هذه المصادر والمواقع هو مسؤوليتك الشخصية وأنت تتحمل نتائج هذا الاعتماد",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "سياسة حقوق الطبع والنشر",
            descriptions: [],
            list: [
              "مركز منصة همة للتدريب كموقع يحترم كل الحقوق الفكرية للآخرين، ونتوقع أن يبادلنا الأعضاء الاحترام والالتزام بهذه الحقوق والسياسات المتعلقة بها. وضع أو مشاركة محتوى غير مرخص أو محفوظ الحقوق تجاريًا ومحفوظ حقوق النشر جزئيًا أو كليًا هو ضد سياسة حقوق الطبع والنشر وسياسة العلامة التجارية وسياسة الاستخدام لدى مركز منصة همة للتدريب. قد نقوم بحذف مثل هذه المواد والمحتويات التي نظن أنها تتنافى مع السياسات التي ذكرت آنفًا ونحظر الوصول إليها أيضًا، بالإضافة إلى ذلك فقد نوقف أو/و ننهي عضوية أي حساب نظنه وبشدة أنه وبشكل متكرر يخرق سياسة حقوق النشر والطبع لما ينشره على الموقع. حقوق الطبع والنشر الخاصة بنا قد تم تطويرها وفقًا للقوانين والتشريعات للمحاكم المتخصصة في المملكة العربية السعودية. بموافقتك على شروط الاستخدام أنت توافق أيضًا على أن تكون ملتزمًا بسياسة حقوق الطبع والنشر الخاصة بنا والتي تم ذكرها في هذه الاتفاقية",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "سياسة الدعم",
            descriptions: [
              "يعمل فريق مركز منصة همة للتدريب بالقرب من المدرب والمتدرب لضمان جودة التدريب خلال مراحل إعداده وإطلاقه",
              "تقدم دورات منصة مركز منصة همة للتدريب بالتعاون مع المدربين خلال مرحلة تطوير المحتوى وإطلاق الدورة. يتعهد فريق مركز منصة همة للتدريب بتقديم النماذج والتدريب والتوفير الدعم لتنفيذ الخطوات التالية",
            ],
            list: [
              "تطوير المخطط العام للدورة",
              "تطوير محتوى الدورة",
              "تطوير الاختبارات",
            ],
            descriptions2: [
              "كما يتعهد فريق مركز منصة همة للتدريب بتنفيذ الخطوات التالية لضمان جودة التدريب",
            ],
            list2: [
              "تطوير خطة التسويق",
              "تطوير خطة التفاعل",
              "تطوير اللوحة السردية (ستوري بورد)",
              "تطوير النص (سكريبت)",
              "تصميم الشرائح والرسوم الجرافيكية",
              "تصوير الفيديوهات وانتاجها",
              "رفع الدورة وإطلاقها",
              "إدارة التفاعل على المنصة بالتعاون مع المدرب",
              "توفير الدعم الفني المتواصل",
              "يتطلب الالتحاق بدورات مركز منصة همة للتدريب جهازًا متصلًا بالانترنت سواء كان جهازًا مكتبي أو لوحي أو هاتف متنقل",
              "جميع تعلمك سيكون عبر استخدام أحد متصفحات الانترنت سواء سفاري أو قوقل كروم أو غيرها",
              "ستكون بحاجة لمعرفة طريقة التنقل بين المحتويات باستخدام زر (التالي)",
              "طريقة تشغيل الفيديو بالنقر عليه",
              "طريقة تسليم المهمة بالضغط على زر (تسليم المهمة)",
              "طريقة إضافة رد إلى محتويات النقاش بالضغط على زر (اضافة الرد)",
              "طريقة الدفع الإلكتروني باتباع التعليمات الظاهرة على الشاشة",
              "طريقة تحميل الشهادة باتباع التعليمات الظاهرة على الشاشة",
              "هناك فيديوهات مفصلة لشرح جميع ماسبق، كما يمكنك التواصل مع الدعم الفني لمركز منصة همة للتدريب في الزاوية اليسرى أسفل الصفحة، نحن دائمًا موجودون لأجلك",
            ],
          },
          {
            title: "التعويض",
            descriptions: [
              "بموافقتك على هذه الاتفاقية فأنت تقر على تعويض مركز منصة همة للتدريب وكل الشركات التابعة والهيئات والوكلاء والموظفين والجهات المرخصة ذات العلاقة عن أي ادعاءات أو طلبات أو التزامات أو مصاريف أو ضرائب مفروضة بما في ذلك أتعاب المحاماة المعقولة الناشئة من قبل أي طرف ثالث أو أي إجراء يتخذ من قبل أي حكومة أو جهة تنظيمية اتخذت نتيجة لـ",
            ],
            list: [
              "أي محتوى أو معلومات أو مواد تقوم برفعها أو وضعها أو نقلها أو جعلها متوفرة من خلال الموقع",
              "استخدامك للموقع",
              "اتصالك بالموقع",
              "تجاوزك الفعلي للاتفاقيات بما فيها اتفاقية سياسة حقوق الطبع والنشر وسياسة الخصوصية",
              "انتهاكك الفعلي لأي حقوق فكرية لطرف ثالث",
              "انتهاكك الفعلي لأي قانون أو تشريعات أو تنظيمات أو حقوق للآخرين",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "إخلاء مسؤولية من الضمان",
            descriptions: [],
            list: [
              "مركز منصة همة للتدريب وكل الشركات التابعة لهم والعاملين والمزودين يقدمون موقع مركز منصة همة للتدريب وخدماته كما هي بدون أي ضمانات أو شروط بشكل كامل. مركز منصة همة للتدريب وكل الشركات التابعة لهم والعاملين والمزودين تحديدًا يخلون المسؤولية أي ضمان ضمني ينشأ لن يكون هناك أي ضمانات على النتائج المرجوة من الدورة التدريبية. استخدامك للخدمة المقدمة من مركز منصة همة للتدريب ينبغي أن تكون تحت مسؤوليتك الخاصة. مركز منصة همة للتدريب لا تضمن ولا تمثل مصداقية أعضاء الموقع",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "سياسة الخصوصية",
            descriptions: [],
            list: [
              'تمثل سياسة الخصوصية الحالية ("السياسة") خطوطنا الإرشادية الداخلية الخاصة بإدارة وموظفي ومتعاقدي مركز منصة همة للتدريب في سياق عمل الموقع الإلكتروني www.hemma.sa ، والتي تستتبع حقيقة أن المستخدمين سيقومون بتقديم ومشاركة معلومات معينة، يُعدّ بعضها شخصياً، بينما يعدّ البعض الآخر معلومات معلومة على المشاع (تعرف مجتمعة باسم "معلومات المستخدِم"). سيكون من المفيد أن نبدأ بتعريف ماهية هذه السياسة وما ليس منها. هذه السياسة هي مباديء إدارة و لائحة داخلية ننشرها بين رؤساء وموظفي ومديري ومزودي خدمات ومساهمي مركز منصة همة للتدريب وذلك لإعلامهم بما نعتبره أفعالا مقبولة أو غير مقبولة فيما يتعلق بالتعامل مع معلومات المستخدِم. تهدف هذه السياسة أيضاً إلى إخبارك بكيفية إدارتنا لجوانب معينة في موقعنا تقوم بتخزين معلومات المستخدِم، إلى جانب حقيقة أنك ربما – من خلال موقعنا – قد تتعامل مع الغير الذي قد يتواصل مع معلومات المستخدم. هذه السياسة ليست اتفاقاً قانونياً مُلزِماً، أو تعهداً فردياً، أو بياناً أو ضماناً من أي نوع يتم إعطاؤه للمستخدمين، أو وكالات حكومية، أو أشخاص طبيعيين أو قانونيين من أي نوع أو صفة. نحن نملك كل الحق وحرية التصرف والتقدير للبت في النتيجة الملائمة لوفاء أو خرق هذه السياسة من قِبل أصحاب الشأن فى مؤسستنا. كما نحتفظ أيضاً بحق الإبقاء على هذه النتائج كدورة سرية، أو جعلها معلومات علنية',
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "زوار الموقع والمعلومات التعريفية غير الشخصية",
            descriptions: [],
            list: [
              "يجمع مركز منصة همة للتدريب معلومات تعريفية غير شخصية كنوع المتصفح والموقع الذي تمكنت منه الوصول إلى منصة مركز منصة همة للتدريب ووقت وتاريخ الزيارة، لإعطائنا فهم أفضل لسلوك الزوار والأعضاء في التعامل مع مركز منصة همة للتدريب كموقع. قد نقوم بنشر معلومات تعريفية غير شخصية لعرض ما يجذب انتباه الزوار فيما يخص استخدام الموقع. قد نقوم بجمع إحصاءات عن سلوك المستخدمين والزوار في تعاملهم المباشر مع الموقع. معلومات مثل الدورات الأكثر تسجيلا أو الأكثر نجاحا أو مراجعة إلخ... ستعرض للعامة مباشرة. ولكننا ملتزمون بعدم عرض أي معلومات شخصية. تُعد معلومات المستخدم أصل رئيسي في معظم الأعمال المبنية على الإنترنت. و كشركة، قد نكون عرضة دائماً لمعاملات تتعلق بأصولنا وأسهمنا العادية بما في ذلك الاندماج، الانقسام، الاكتساب من قِبل الغير. وتعد معلومات المستخدم شيء رئيسي في التقييمات التي تحدث قبل هذه الأعمال وأحد الأصول الرئيسية المنقولة فور أن تحدث تلك المعاملات. سنضمن أن خلفاءنا القانونيين يتعاملون مع معلومات المستخدم بنفس الطريقة التي نتعامل بها، واستمرارهم في تطوير وتنفيذ الوسائل لحمايتها بشكل أفضل",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "المعلومات الشخصية التعريفية",
            descriptions: [
              "خصوصية الأعضاء والزوار تعتبر مهمة جداً بالنسبة لنا، ونحن ملتزمون تماماً بالحفاظ على خصوصيتهم وأمانهم. نحن لا ننشر ولا نشارك أي معلومات شخصية عن زوارنا واعضائنا إلا في حالات الطلب القانونية وما يتوافق مع القانون، وأيضاً لتطوير خدماتنا أو عند حمايتنا لحقوقنا. إن السبب وراء استقبالنا معلومات المستخدم هو تمكيننا من منح الخدمات عبر موقعنا لمستخدمينا النهائيين. تحتوي مثل هذه المعلومات، من ضمن ما تحتوي، على معلومات تمكننا من التعرف على عملائنا والتعامل معها وفقاً لأحكام القوانين ذات الصلة، مثل المعلومات المتعلقة بالعمر، والتي تجعلنا قادرين على تحديد مدى أهلية عميلنا للدخول في اتفاق ملزم قانونياً، والمعلومات المطلوبة لتمكين مستخدمينا من الدخول على موقعنا بصورة متكررة كاسم المستخدم وكلمة المرور، وكذلك عنوان البريد الإلكتروني والذي يتم استخدامه لإدارة حساب المستخدم، خاصةً في تلك الأحوال حين يتم نسيان أسماء الدخول وكلمات المرور، و المعلومات التي تمكننا من التعامل مع العميل؛ كوسيلة الدفع المفضلة، والمعلومات المطلوبة لتقديم الخدمات لعملائنا؛ كعنوان البريد الإلكتروني، والعنوان المادي، ورقم الهاتف المحمول، والتي تُستخدم جميعاً لإرسال الإيصالات والفواتير والمبالغ المالية. هذه المعلومات ستستخدم داخلياً من قبلنا لمعرفتك كعضو في الموقع. نحن نجمع ونستخدم المعلومات الشخصية التعريفية من الزوار والأعضاء للأغراض التالية",
            ],
            list: [
              "إيصال أي دفعات مالية مستحقة من الموقع وتنفيذ ما يجب أن يتم طبقاً لإرادة العضو",
              "عند دخولك في أي مسابقات أو ألعاب أو استطلاعات رأي أو رفع محتوى",
              "لتخصيص محتوى الموقع للحاجات المستقبلية والحالية للمستخدمين",
              "لنشر إعلانات متعلقة بالموقع عبر البريد الإلكتروني",
              "لإعلان خدمات جديدة متعلقة بالموقع عبر البريد الإلكتروني",
              "استطلاع ردود الفعل الخاصة بك بخصوص الموقع",
              "إسداء نصائح بخصوص التحديثات والإضافات الجديدة للدورات، وإعطاء معلومات عن المحتوى والنشاطات التي قد تكون ضمن نطاق ما يعجب الأعضاء بما فيها المنتجات أو الخدمات المقدمة من الطرف الثالث. لهذه الأسباب قد نقوم بمشاركة مثل هذه المعلومات مع أطراف ثالثة أخرى",
              "كقاعدة عامة، يتم معالجة معلومات المستخدم إلكترونياً وليست في متناول حاملي الأسهم في محيط العمل اليومي في شركتنا. وقد نقوم بمشاركة معلومات المستخدم مع الأشخاص المرتبطين بنا أو مع الغير. وننوه لمستخدمينا أننا نتعاون مع هيئات تطبيق وتنفيذ القانون ومع كل السلطات التي تمتلك الاختصاص القضائي لطلب معلومات المستخدم في سياق عمليات تنفيذ القانون والتحقيقات التي تخص الصالح العام والدعاوى المدنية والجنائية والسلامة العامة ومكافحة الجريمة. سنتبع المعايير المقبولة بشكل عام فى هذا المجال لحماية معلومات المستخدم. وبالرغم من عدم وجود طريقة آمنة تماماً للنقل عبر الإنترنت أو للتخزين الإلكتروني، سنستمر في محاولتنا استخدام وتنفيذ الطرق المقبولة تجارياً لحماية معلومات المستخدم وذلك لضمان استمرار خدمتنا وخصوصية مستخدمينا",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "ملفات الكوكيز",
            descriptions: [],
            list: [
              "مركز منصة همة للتدريب يستخدم البيانات القادمة من ملفات الكوكيز لمعرفة وتتبع المستخدمين وطريقة استخدامهم لمركز منصة همة للتدريب، بما في ذلك نوع المتصفح ونظام التشغيل الخاص بهم ومزود خدمة الإنترنت وتفضيلاتهم للوصول للموقع. هذه غير الشخصية التعريفية والتي نقوم بتتبعها هي معلومات لا يمكن تتبعها من قبل زوار أو أعضاء آخرين في الموقع. هذه المعلومات تساعدنا في تحسين تجربة المستخدم والزائر على حد سواء في الموقع. إذا كنت لا تريد ملفات كوكيز على كمبيوترك من قبلنا، ينبغي عليك تحديد هذا الخيار من المتصفح الخاص بك بحيث لا يقبل هذه الملفات من مركز منصة همة للتدريب. ملاحظة: بعض ميزات مركز منصة همة للتدريب قد لا تعمل بالشكل الصحيح بدون ملفات الكوكيز",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "عنوان الإنترنت IP",
            descriptions: [],
            list: [
              "مركز منصة همة للتدريب يستخدم البيانات القادمة من ملفات الكوكيز لمعرفة وتتبع المستخدمين وطريقة استخدامهم لمركز منصة همة للتدريب، بما في ذلك نوع المتصفح ونظام التشغيل الخاص بهم ومزود خدمة الإنترنت وتفضيلاتهم للوصول للموقع. هذه غير الشخصية التعريفية والتي نقوم بتتبعها هي معلومات لا يمكن تتبعها من قبل زوار أو أعضاء آخرين في الموقع. هذه المعلومات تساعدنا في تحسين تجربة المستخدم والزائر على حد سواء في الموقع. إذا كنت لا تريد ملفات كوكيز على كمبيوترك من قبلنا، ينبغي عليك تحديد هذا الخيار من المتصفح الخاص بك بحيث لا يقبل هذه الملفات من مركز منصة همة للتدريب. ملاحظة: بعض ميزات مركز منصة همة للتدريب قد لا تعمل بالشكل الصحيح بدون ملفات الكوكيز",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "الأمان",
            descriptions: [],
            list: [
              "كل المعلومات الشخصية وغير الشخصية التي نحصل عليها محفوظة ضد أي نوع من أنواع الوصول غير المصرح له. لا تتضمن معلومات المستخدم عامةً المعلومات التي نستنتجها، أو نجمعها، أو نستخلصها، سواء بأنفسنا أو من خلال استخدام مقدمي الخدمات من الغير. تعتمد مثل هذه المعلومات على تحليل البيانات التي نجمعها من مصادر عديدة مثل الإحصائيات والاستنتاجات. تحكمنا قواعد القوانين الواجبة للتطبيق فيما يتعلق بمعالجة البيانات الخاصة والشخصية لمستخدمي الإنترنت. المعلومات الشخصية سيتم الكشف عنها فقط عند الحاجة من قبل محكمة قانونية أو استدعاء أو للحفاظ على أمان الموقع ومستخدميه وزواره",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "المعلومات المالية",
            descriptions: [],
            list: [
              "عند إجراء أي عمليات دفع وإدخال أي معلومات متعلقة بذلك تحت خيار عملية الدفع المفضلة لديك فاسمك القانوني الأول والأخير يجب أن يتم ادخاله بطريقة صحيحة في الاستمارة الإلكترونية الخاصة بذلك. كل المدفوعات والمعلومات المالية نقوم بحفظها بكامل الخصوصية والسرية إلا لموظفي مركز منصة همة للتدريب و الوسيط المستخدم في عملية الدفع ، هذه المعلومات مشفرة و محفوظة في مكان آمن. فنحن سنكشف فقط عن أي معلومات قد تكون ضمن نطاق المعلومات الشخصية التعريفية أو تكون بالفعل معلومات شخصية تعريفية عند طلب ذلك قانونيا من قبل أمر صادر من محكمة، أو عندما نعتقد أن هذا الكشف سيكون مهماً لحماية حقوق مركز منصة همة للتدريب أو أي أعضاء آخرين أو أطراف ثالثة أخرى. إذا تم استخدام بطاقتك الائتمانية بدون إذن منك يجب أن تبلغ البنك مباشرة وفي أقرب وقت، وقم بإرسال بريد إلكتروني على info@hemma.sa  تخبرنا فيه عن المشكلة",
            ],
            descriptions2: [],
            list2: [],
          },
          {
            title: "الروابط لمواقع أخرى",
            descriptions: [],
            list: [
              "نحن لا نتحمل المسؤولية وليس لدينا السيطرة على المحتوى أو المنتجات أو الخدمات في أي موقع لطرف ثالث. نحن ننصح الزوار والأعضاء بقراءة شروط الاستخدام وسياسة الطباعة والنشر وسياسة الخصوصية لأي موقع خارجي. نذكّر مستخدمينا بأننا نستطيع التحكم في طرق عملنا فقط، بينما ستتعامل مباشرة مع مزودينا الذين ستكون لهم سياساتهم الخاصة لمعالجة معلوماتك. ينبغي عليك دائماً إبداء الحذر الواجب كلما أعطيتَ معلوماتك. نرجو ملاحظة أنه يمكن مراجعة هذه السياسة في أي وقت بدون إبلاغ الأعضاء، وسنقوم بنشر التغييرات مباشرة عليها. إذا كان لديك أي أسئلة أو استفسارات عن هذه السياسة، أو تود مزيد من التفاصيل عن حسابك يمكنك مراسلتنا إلكترونياً عبر البريد على info@hemma.sa ",
              "تاريخ سريان هذه السياسة المتعلقة بالخصوصية هو ١ سبتمبر 2021",
            ],
            descriptions2: [],
            list2: [],
          },
        ],
      },
    ],
    table: [],
    table2: [],
    table3: [],
    table4: [],
  },
];
