export const dummyData = [
  {
    title: "سياسات وقوانين النزاهة الأكاديمية",
    subTitle1: "النزاهة الاكاديمية",
    descriptions: [
      "يعبر مصطلح النزاهة الأكاديمية عن السياسات والأنظمة المتبعة داخل المركز لتحقيق درجة تعلم تضمن تأهيل المتدرب بالشكل المطلوب، بحيث يضع المركز أنظمة لحصر عملية الحضور ورصد الدرجات وتقييم مستوى المتدرب ومدى استيعابه للدروس، والتأكد من قدرته على اجتياز الاختبارات، ومن ثم بناءً على ذلك يتم تزويدهم بشهادات حضورية بعد إكمال مقرر الدورة وحضور كافة الدروس.",
      "من ضمن أسس النزاهة حضور الدورة التدريبية التطويرية، والمشاركة في التطبيقات العملية. التي يعدها المدرب بحسب الخطة التدريبية الموضوعة، لذلك تعد النزاهة الأكاديمية جزء أساسي من النظام المتبع في برامج التعلم الإلكتروني والتعليم عن بعد داخل مركز منصة همة للتدريب، ويتوقع المركز من متدربيه الالتزام بالسياسات والشروط التي تم ذكرها مسبقاً والخاصة بالنزاهة الاكاديمية وخصوصاً وانه يتم تزويد كل المتدربين بالأنظمة المعمول بها داخل المركز وتمليكهم لها قبل الالتحاق بالدورة.",
    ],
    numricList: {
      title:
        "هذا ويعمل مركز منصة همة للتدريب في التدريب الإلكتروني عن بعد على تحقيق النزاهة الأكاديمية في برامج التدريب الإلكتروني عن بعد وذلك من خلال",
      list: [
        "تقديم التوجيه واإلرشاد للمتدربين الجدد وحثهم إلكمال الدروس المطلوبة",
        "احترام الملكية الفكرية",
        "الحضور والتفاعل مع المدرب أثناء اوقات التدريب",
        "حل االختبارات دون االستعانة بمصادر خارجية",
        "الدخول الى المنصة في الوقت المحدد للدورة",
        "يمنح كل متدرب شهادة بناءَ على حضوره للدورات",
      ],
    },
    hint: {},
    sections: [],
  },
  {
    title: "سياسة الحضور للدورات التدريبية عن بعد",
    subTitle1: "",
    descriptions: [],
    numricList: {
      title:
        "تشير هذي السياسة أن الحضور االفتراضي يعادل الحضور االعتيادي، ومن االحكام العامة المتعلقة بها",
      list: [
        "على المتدرب أن يتقدم بطلب التسجيل في الدورات التدريبية عن طريق المنصة االلكترونية",
        "على المتدرب دفع رسوم التدريب بالدفع عبر جهات الدفع المعتمدة بالمنصة",
        "عند الرغبة في إلغاء طلب التسجيل يجب التقدم بطلب إلى المركز قبل (24) ساعة النعقاد الدورة على األقل من انعقاد الدورة وللمركز قبول االعتذار أو رفضه",
        "يحتفظ المركز بحق إلغاء أي دورة تدريبية أو تغيير موعد انعقادها، ويبلغ المتدربون بذلك",
        "األحكام والشروط قابلة للتعديل دون إشعار مسبق",
        "أن حضور الدورات افتراضياً يعادل حضور المتدرب اعتيادي",
        "على المتدرب حضور ما ال يقل عن )75 )%من الساعات التدريبية المخصصة للدورة المس ّجل فيها",
        "عند غياب المتدرب عن حضور الدورة يفقد حقه بالمطالبة باسترداد الرسوم ما لم يقدم عذر رسمي، ويحتفظ المركز بحق قبول العذر أو رفضه",
      ],
    },
    hint: {
      title: "تعهد",
      description:
        "نتعهد باستخدام أنظمه تعليم إلكتروني تدعم مختلف أنواع األجهزة باختالف أنظم تشغيلها و متوافقة مع جميع شاشات األجهزة بما فيها األجهزة اللوحية والهواتف الذكية",
    },
  },
  {
    title: "مبادئ حقوق الملكية الفكرية وحقوق النشر",
    subTitle1: "حقوق الملكية",
    descriptions: [
      "هذه المنصة تابعه لمركز منصة همة للتدريب وجميع محتويات المنصة من برامج ومعلومات تعد محمية ب الكامل طبقا لألنظمة السعودية لحقوق النشر والعالمات التجارية وحقوق الملكية المختلفة.، فال يجوز الي شخص بيع أو ترخيص أو تأجير أو تعديل أو نسخ أو إعادة طبع أو تحميل أو اإلعالن عن أو نقل أو توزيع أو العرض بصورة علنية أو تحرير أو إنشاء أعمال مشتقة من أي مواد أو محتويات من هذه المنصة للجمهور أو ألغراض تجارية، دون الحصول على الموافقة باتاً الخطية المسبقة من إدارة المركز أي تعديل ألي من محتويات المنصة. كما أن الرسومات والصور في هذه المنصة محمية بموجب حقوق النشر، . ويمنع منعاً وال يجوز استنساخها أو استغاللها بأية طريقة كانت، دون موافقة خطية مسبقة من إدارة المركز",
    ],
    numricList: {},
    hint: {},
    sections: [
      {
        title: "التزام مركز منصة همة للتدريب بحقوق الملكية الفكرية عند النشر",
        description:
          "يلتزم المركز باحترام حقوق الملكية الفكرية عن د تصميم ورفع جميع الدورات التدريبية الرقمية على موقعه اإللكتروني. كما يلتزم المركز باحترام حقوق الملكية الفكرية عند تصميم ورفع أي محتوى رقمي على أنظمتها اإللكترونية مثل النصوص أو الصور أو البرامج أو التصاميم أو غيرها",
      },
      {
        title: "التزام المدربين بحقوق الملكية الفكرية عند تطوير الدورات",
        description:
          "يتولى المركز تحويل المقررات التعليمية التقليدية إلى مقررات إلكترونية بالشراكة مع المدربين المختصين، وفي هذا اإلطار يلتزم المدربين الذين يرغبون في تطوير مقرراتهم باحترام حقوق الملكية الفكرية والنشر. ويتولى المدرب قبل الَب وإقرار بإعداد محتوى ْدء في تطوير المقرر التعليمي التوقيع على نموذج تعهد تعليمي يحترم فيه جميع قوانين الملكية الفكرية وتراخيص وحقوق النشر واالستخدام والتعديل والمزج. يت عهد كذلك المدربين باإلشارة إلى المراجع العلمية والمصادر التي استفاد منها في إعداد الدورة التدريبية",
      },
      {
        title: "التزام المدربين عند رفع المحتوى على أنظمة التعلم اإللكتروني",
        description:
          "يقر المدربين بمركز منصة همة للتدريب أن كل محتوى إلكتروني يتم رفعه على نظام إدارة التعلم اإللكتروني من دورات مسجلة أو كيانات تعليمية مختلفة ال بد أن يراعى فيه احترام حقوق الملكية الفكرية ومبادئ حقوق النشر، كما يقر المدربين أن جميع الدورات التعليمية المرفوعة تصبح تحت تصرف المركز ممثلة في التعلم اإللكتروني والتعليم عن بعد، والتي يمكن لها أن تستخدمها ألغراض بحثية أو تدريبية",
      },
      {
        title:
          "االلتزام بسياسة حفظ واستخدام البيانات في أنظمة التعلم اإللكتروني",
        description:
          "يوفر المركز مجموعة من األنظمة والبرامج؛ ليستفيد منها المتدربين في نظام التعلم اإللكتروني على الووردبرس ، ونظام الفصول االفتراضية على الزوم وغيرها. ويخضع التصرف في هذا البيانات إلى سياسة واضحة تمت صياغتها من قب ل المركز وتم خاللها مراعاة حقوق الملكية الفكرية وقوانين النشر واالستخدام بهدف إحكام تصنيف البيانات وفق درجة حساسيتها وحجم سريتها والمخاطر المرتبطة بها، كما تم وضع اآلليات الضرورية للتحكم فيها واالنت فاع بها لفائدة المنظومة التدريبية للمركز",
      },
      {
        title: "المرجعية القضائية",
        description:
          "بهذا توافق على االمتثال حصرًيا للسلطات القضائية بالمملكة العربية السعودية، فيما يتعلق بجميع المطالبات والخالفات التي تنشأ عن استخدامك لهذه المنصة",
      },
      {
        title: "إخلاء المسؤولية",
        description:
          "يبذل مشرفو منصة تدريب منصة همة للتدريب مع الجهات الحكومية ذات العالقة في التدريب االلكتروني أقصى جهودهم لتسهيل وتيسير الب رنامج التدريبي للمتدربين وتم إعداد هذه المنصة بالشكل الذي تسمح به األنظمة السارية في المملكة العربية السعودية وبدون أي ضمانات من أي نوع",
      },
      {
        title: "الشخص المتصفح",
        description:
          "هذه المنصة قد تحتوي على روابط إلكترونية لمواقع أو بوابات قد تستخدم طرقا لدينا، وبالتالي ً فنحن غير مسؤولين عن محتويات وطرق حماية وخصوصيات المواقع األخرى، وننصحك بالرجوع إلى إشعارات الخصوصية الخاصة بتلك المواقع. لدى زيارتهم ألحد مواقع البرنامج. ويتم اس يجمع الخادم )السيرفر( الخاص بالموقع عناوين بروتوكول اإلنترنت الخاصة بالزوار تلقائيا تخدام عنوان بروتوكول ً اإلنترنت للمساعدة على تشخيص المشكالت في الخادم الخاص بالمواقع وإلجراء اإلحصاءات حول استخدامها",
      },
      {
        title: "حدود المسؤولية",
        description:
          "الخدمات اإللكترونية التي تقدمها المنصة على اإلنترنت، والحصول على الدورات بحيث تقدم فقط لتسهيل اإلجراءات؛ وبهذا تقر بعلمك الكامل بأن االت صاالت عبر شبكة اإلنترنت قد تتعرض للتدخل أو االعتراض بواسطة الغير",
      },
    ],
  },
  {
    title: "آلية لفحص أعمال المتدربين ومنع الغش وانتحال الهوية",
    subTitle1: "",
    descriptions: [
      "يعمل مركز منصة همة للتدريب على دقة وسالمة بيانات ومعلومات المتدربين، واستخدام اإلجراءات التقنية لضمان دقة البيانات والمعلومات، حيث يطلب من المتدرب أن تتطابق بياناته مع البيانات األساسية كما ال يمكن تعديلها الحقا إال من خالل التواصل مع إدارة المتدربين في المعهد، كما يجب أن يقدم بيانات اتصال )رقم جوال وبريد الكتروني( حيث يتم التأكد من المستخدم من خالل رسالة توثيقية، وذلك عند التسجيل أو إعادة الدخول أو استالم الوثائق االلكترونية الصادرة من المنصة اإللكترونية",
      "كما أنه عند وجود دخول خاطئ يتم تعليق الحساب، ويمكن التعامل معه تقنيا وقانونيا لحماية حسابات المستخدمين ومعلوماتهم، وحالة وجود دخول أو محاولة دخول تتصف باالنتحال أو السرقة أو الغش أو التزوير التقني فإن إلدارة المعهد اغالق أو تعليق الحساب والبيانات واتخاذ اإلجراءات والوسائل القانونية والتقنية للتعامل وفق لألنظمة واللوائح ومحاسبة المسبب والمستفيد والمستخدم",
    ],
    numricList: {},
    hint: {},
    sections: [],
  },
  {
    title: "الحضور افتراضيا يعادل الحضور االعتيادي",
    subTitle1: "",
    descriptions: [
      "التعليم االلكتروني اصبح نمط راسخ من أنماط التعليم ،يقوم على استعمال األجهزة التقنية مثل: استعمال الحاسوب اللوحي، بأنه تعليم عبر شبكة اإلنترنت. ويعد التعليم ووسائطه المتعددة من صورة وصوت ورسوم وأشكال وجداول ، ويعرف أيضاً اإللكتروني طريقة مبتكرة وفعالة لتعلي م الطلبة في حال استعماله بطريقة صحيحة كمفهوم تعليمي جديد باستعمال وسائل تكنولوجيا المعلومات واالتصاالت، وكثير من الباحثين يصنف التعليم اإللكتروني على أنه أكثر فاعلية من التعليم الحضوري )التقليدي( لقدرته على تحسين أداء الطلبة وزيادة فاعليتهم نحو التعلم ويعز ز النجاح في المجال الرقمي – التكنولوجي. وفي هذا النمط من التعليم يتم عرض الدروس التعليمية عبر شبكة اإلنترنت للطلبة على شكل فيوديو تعليمي وصور وملفات مطبوعة بالحاسوب وغيرها من الوسائل؛ لذلك يعد التعليم اإللكتروني ثورة حديثة في مجال طرائق التدريس وأساليبه . إن أو افتراضياً، إذ يتم استخدام طبيعة التعليم اإللكتروني تعتمد على طريقة إيصال المعلومات والدروس التعليمية إلكترونياً الوسائط اإللكترونية في االتصال واستقبال البيانات واكتساب المهارات والتفاعل بين المعلم والمتعلم، وبين المتعلم والمدرسة وقد يكون بين المعلم والمدرسة أيضاً، وال يستلزم هذا النمط من التعلم إلى وجود صفوف دراسية ومبان تعليمية، بل يلغي أغلب المكونات المادية للتعليم ويمكن أن نوصفه بأنه تعليم افتراضي بوسائله التعليمية وواقعي بنتائجه",
    ],
    numricList: {
      title: "أهم مميزات التعليم اإللكتروني",
      subTitle:
        "تسهيل عملية التعليم والتعلم الحضو رية وتعزيزها عبر قيام بعض األساتذة في الجامعات إعطاء دروس تعليمية بمساعدة الشبكة العنكبوتية",
      list: [
        "تساعد الطالب من التعلم إلكترونياً في أي مكان وأي زمان",
        "تعليم أعداد هائلة من الطلبة دون قيود المكان أو الزمان",
        "ساعد في مراعاة الفروق الفردية للطلبة نتيجة ل تحقيق التعلم الذاتي",
        "تبادل المهارات والخبرات بين الموسسات التعليمية ",
        "سهولة وسرعة تحديث البيانات والمعلومات الخاصة بالمحتوى التعليمي",
        "التقييم الفوري والسريع واالطالع على النتائج وتقديم التغذية الراجعة للمتعلمين",
        "سهولة الوصل إلى المعلومات والبيانات الدراسية واالطالع على تجارب اآلخرين إلكترونياً لتقليل الوقت والجهد والتكلفة",
      ],
    },
    hint: {},
    sections: [],
  },
];
