import React, { Component } from "react";
import { Link } from "react-router-dom";


class PrivacyPolicyComponent extends Component {
    
  render() {
 

    return (
      <React.Fragment>
        
        <section className="pt-0">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h1 className="dark-text mb-1">سياسة الخصوصية</h1>
              </div>
            </div>
           
          </div>
        </section>
        
        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">شروط الاستخدام</h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
            موقع منصة همة الإلكتروني (التي يشار إليها هنا بـ "همة" أو "الموقع" أو "المنصة" أو "نحن" أو الضمائر المستترة التي تعود مباشرة على الألفاظ السابقة) متاح لاستخدامك الشخصي، ويخضع دخولك واستخدامك لهذا الموقع لبنود وشروط الاستخدام هذه ولأنظمة المملكة العربية السعودية. وكذلك يعد وصولك ودخولك إلى هذا الموقع موافقة دون قيد أو شرط على بنود وشروط الاستخدام سواء أكنت مستخدمًا مسجلًا أم لم تكن، وتسري هذه الموافقة اعتبارًا من تاريخ أول استخدام لك لهذا الموقع.

            </p>
               <p className="pre-wrap keep-all">
ويتضمن استخدام الموقع عددًا من البنود والشروط التي تخضع لتحديثات وتغييرات مستمرة حسب الحاجة، ويصبح أي تعديل أو تحديث لأي من هذه البنود والشروط نافذًا فور اعتماده من إدارة الموقع؛ وهو ما يتطلب منك مراجعة مستمرة لشروط الاستخدام ومبادئ إخلاء المسؤولية لمعرفة أية تحديثات تتم عليها؛ إذ أن استمرارك في استخدام هذا الموقع يعني اطلاعك وقبولك التام لأي تعديل تم على بنود وشروط استخدامها. علمًا بأن هذه البنود والشروط تتضمن حقوق الملكية، كما أن إدارة الموقع غير مطالبة بالإعلان عن أية تحديثات تتم على تلك الشروط.

            </p>
               <p className="pre-wrap keep-all">
تتعهد منصة همة بالعمل بما يضمن النزاهة الأكاديمية للمادة العلمية المقدمة من خلال الحفاظ على الحقوق الفكرية ومراجعة المحتوى داخليا لضمان الجودة ومواكبة المستجدات. كما تنص سياسات التعلم الحفاظ على سرية المعلومات وعدم اختراق الآداب والقوانين العامة والسياسات الوطنية عند المشاركة في أي من الأنشطة التعليمية من قبل المدرب أو المتدرب على المنصة. تملك المنصة حق حذف ومنع مشاركة أي من المستخدمين في حال اختراق أي من قواعد الاستخدام المنصوصة.

            </p>
            </div>
          </div>
        </section>
        


        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">تعريف المصطلحات</h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
            الخدمات المقدمة من همة ستُعرَّف بصيغة المفرد "خدمة" او "دورة تدريبية" أو "دورة" أو بصيغة الجمع "دورات تدريبية" أو "دورات".
            </p>
               <p className="pre-wrap keep-all">
            سيتم الإشارة لمستخدمي الموقع بـالكلمات "مستخدم" أو "عضو" أو بضمير مباشر "أنت".
            </p>
               <p className="pre-wrap keep-all">
            المعلمون والمدربون والعاملون في مجال التعليم والأعضاء الذين يقومون بتقديم المواد ومشاركة المحتوى (التي يتم الإشارة لها بـ"دورة تدريبية" أو "دورة") عبر همة يشار لهم بصيغة المفرد "مدرب" أو الجمع "مدربون" أو "مدربين" وقد يضاف "ال" التعريف لأي من الكلمات الدالة والتي ذكرت في/أو قبل هذه الفقرة.
            </p>
               <p className="pre-wrap keep-all">
            المعلمون والمدربون والعاملون في مجال التعليم والأعضاء الذين يقومون بالاشتراك بالمواد (يتم الإشارة لها بـ"دورة تدريبية" أو "دورة") عبر همة يشار لهم بصيغة المفرد "متدرب" أو الجمع "متدربون" أو "متدربين" وقد يضاف "ال" التعريف لأي من الكلمات الدالة والتي ذكرت في/أو قبل هذه الفقرة. 
            </p>
            </div>
          </div>
        </section>
        

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">معايير الأهلية لاستخدام الخدمة</h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
            هذه الخدمة متاحة فقط للاستخدام من قبل الأفراد الذين يتجاوز عمرهم 18 سنة. والذين بإمكانهم الالتزام بالاتفاقيات والعقود المبرمة حسب القانون. عند تسجيلك في الموقع وموافقتك على شروط الاستخدام أنت بذلك تؤكد أن عمرك على الأقل 18 سنة. الأفراد أقل من عمر 18 سنة لا يتاح لهم استخدام الخدمة. </p>
             </div>
          </div>
        </section>
        

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">الالتزام</h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
            <p className="pre-wrap keep-all">
            أنت توافق على الامتثال لجميع القوانين المحلية بخصوص الاستخدام الأخلاقي للمحتوى على الإنترنت. بالإضافة إلى ذلك ستكون المسؤول عن دفع أي ضرائب مفروضة سواءً في المملكة العربية السعودية أو بلد المنشأ أو البلد الأصل أو بلد الإقامة. كما أنك تلتزم بسياسات همة في هذه الاتفاقية وأي اتفاقيات وضعت من قبل همة في الموقع. هذه الاتفاقية والسياسات الموضوعة فيها قد يتم تحديثها من قبلنا من وقت لآخر دون إبلاغك.

            </p>
               <p className="pre-wrap keep-all">
            علاوة على ذلك، بعض الخدمات المتوفرة من قبل همة قد تكون خاضعة لأحكام وشروط إضافية قد نقوم بنشرها من وقت لآخر؛ استخدامك لهذه الخدمات تخضع لهذه الشروط الإضافية والأحكام، وستكون مدرجة في هذه الاتفاقية حسب هذا البند.
كلمة المرور :
أنت تتحمل المسؤولية كاملة لكل النشاطات والأضرار التي قد تنتج من عدم الإدارة الجيدة لكلمات المرور وعدم الحفاظ على سريتها. إذا ما حصلت أي عملية دخول غير مصرح لها أو ما تظنه خرق لأمان الموقع فيجب عليك إبلاغ همة مباشرة. لن نتحمل أي مسؤولية لأضرار أو خسائر ناتجة عن عدم حفاظ على سرية كلمة المرور.
</p>
               <p className="pre-wrap keep-all">
            معلومات الحساب :
أنت توافق على إبقاء معلومات حسابك محدثة دائمًا، بما فيها معلومات بريدك الإلكتروني ومعلومات الاتصال وتفاصيل وسيلة الدفع المناسبة.

            </p>
               <p className="pre-wrap keep-all">
            نقل ملكية الحساب و حفظه :
لا تستطيع نقل أو بيع حسابك في همة أو اسم المستخدم لأي أطراف أخرى. أنت مسؤول عن كل النشاطات المتعلقة بحسابك أو باسم المستخدم الخاص بك.

            </p>
               <p className="pre-wrap keep-all">
            أحقية رفض الخدمة :
يحق لهمة حسب تقدير الموقع، إيقاف أي حساب يقوم بخرق أي من بنود وسياسات هذه الاتفاقية أو يقوم بانتهاك أية قوانين في البلد الذي يقطنه. وجميع الحقوق لدينا محفوظة لرفض خدمة أي شخص لأي سبب في أي وقت.

            </p>
               <p className="pre-wrap keep-all">
            اتفاقية المستخدم للمحتوى:
عندما تقوم بالالتحاق بدورة عبر همة ، فستكون لديك القدرة على الوصول إلى فيديوهات ومحتوى الدورة طالما أن الدورة مازالت معروضة على الموقع. قد نقوم حسب تقديرنا بجعل الدورة متوفرًة لأجل غير مسمى، ولكن قد يتم حجب وصولك إليه إذا ما تم حذفه من الموقع. نحن لانسمح بتحميل أي محتوى تابع لمنصة همة او محتوى خاص بالتدريب او المحاضرات المتاحة في الموقع أوالاحتفاظ بنسخ احتياطية منها لاستخدامه لاحقًا أو بيعها أو استخدامها لأي غرض ما .
أنت توافق أنك لن تقوم بمشاركة الدورة مع الأصدقاء ولن تضع فيديوهات ومحتوى الدورة في أي مكان ليتم إعادة تحميلها مجانًا على الإنترنت او أي برامج أخرى .
أنت توافق على أنه بتحميلك لمحتوى أي دورة مجانية أو مدفوعة او حتى بعد الدفع للشهادة فإنك لا تملك أي حقوق لاستخدامه بشكل تجاري. أي استخدام قد ينتهك حقوق النشر أو أي قوانين أخرى في المملكة العربية السعودية قد يعرضك لتحمل المسؤولية القانونية كاملة لمثل هذا الاستخدام الغير مشروع.
 
            </p>
            </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">الرسوم، التسعير، والمدفوعات</h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               الرسوم:
تسجيل حساب في همة هو مجاني تمامًا لجميع الأعضاء. ولكن يمكننا تغيير هذه السياسة في المستقبل ويمكننا أيضًا حسب تقديرنا تغيير بعض أو كل خدمات همة في أي وقت. في حال تقديم خدمة جديدة، فرسوم هذه الخدمة ستكون فعالة بدءًا من إطلاقها مباشرة إلا إذا ذكر غير ذلك. كل المبالغ التي سيتم عرضها ستكون بالريال السعودي. كما أنك مسؤول عن دفع كل الضرائب المفروضة والضرائب التي تأتي مباشرة عن طريق همة أو أي من خدماته المعروضة.

             </p>
             <p className="pre-wrap keep-all">
             تسعيرة الدورة التدريبية أو الشهادة:
همة مسؤولة عن وضع التسعيرات للدورات التدريبية أو الشهادة. قد تغير همة أسعار الدورات من وقت لآخر سواءً بزيادة أو نقصان.

             </p>
             <p className="pre-wrap keep-all">
             اتفاقية المستخدم للدفع مقابل الشهادات:
أنت مسؤول عن عن قراءة وصف الدورة وشروط الحصول على الشهادة والتأكد من مناسبتها لك ومن تحقيقك لدرجة الاجتياز قبل الدفع.

             </p>
             <p className="pre-wrap keep-all">
             سياسة استرجاع المال:
كل المدفوعات التي تدفعها عن طريق همة هو دفع تام ونهائي ولا يقبل استرجاع نقدي فيها. في الحالات المؤهلة لذلك فقط، وحسب تقدير الموقع فقد نضع في الحسبان عملية إعادة المال في الحالات التالية:
<p>
إلغاء الدورة التدريبية.

    </p>
    <p>
    تأجيل الدورة التدريبية في حال عدم مناسبة تاريخ الدورة الجديد للمستخدم.
    </p>
    <p>
    تم خصم المبلغ المالي منك مرتين بالخطأ.
    </p>
كل عمليات إعادة الأموال ستخضع لتدقيق وموافقة همة قبل أن تتم. في هذه الحالة ستقوم همة بإعطاء المبلغ المالي للمستخدم بالطريقة التي يراها الموقع مناسبة بما فيها عن طريق إضافتها لحساب المستخدم ليقوم بالاشتراك بالدورات مجددًا.
معرفة العتاد الأنسب لتشغيل ما يتم تحميله من ملفات رقمية أو فيديوهات الدورات التدريبية وغيره من همة هي مسؤولية المستخدم. لن يتم احتساب أو إجراء عمليات استرجاع للمال في مثل هذه الحالات. إذا ما تم حذف الدورة لأسباب مثل انتهاك حقوق الملكية الفكرية أو الملكية العامة أو أي سبب آخر، فلن يتم عمل أي عمليات استرجاع مالية لها.
لا يمكن لهمة بأي حال من الأحوال - كإدارة للمنصة - أن نضمن دقة المعلومات المقدمة عبر منصتنا ومدى صحتها ويمكن للمستخدم التبليغ عن أي دورة تتضمن معلومات غير صحيحة ولكن لن تقوم المنصة بعمل أي عمليات استرجاع مالية لهذه الدورة.
لا تضمن همة أن المحتوى المقدم على المنصة سيلبي احتياج وتوقعات المستخدم ولن تقوم المنصة بعمل أي عمليات استرجاع مالية لأي دورة لم يجدها المستخدم مفيدة له.
لن يتم استرجاع مبلغ الدورة في حال عدم تجاوز المتدرب لدرجة اجتياز الدورة.
             </p>
             <p className="pre-wrap keep-all">
             كل طلبات إعادة الأموال ستتم عن طريق حسابات همة الرسمية 
             </p>
             <p className="pre-wrap keep-all">
             نقل الحقوق:
همة لا تقدم خدمات نقل الحقوق والملكية من المدرب إلى المتدرب والعكس بتاتًا.
             </p>
             </div>
          </div>
        </section>
        
        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                الشهادات                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
              قد تقدّم همة و/أو المؤسسات التي توفّر الدورات التدريبية على الموقع شهادة إتمام للدورة أو إقرار آخر (والذي يُشار إليه باسم "شهادة") للمتدربين الذين، وحسب تقديرنا، قد أبدو تمكنًا من الدورات التدريبية ذات الصلة. سيتم إصدار الشهادات من قبل همة فقط أو تحت اسم المؤسسة ذات الصلة تبعًا لمنشأ الدورة. سيكون اتخاذ القرار بخصوص ما إذا كان سيتم منح شهادة للمتدرب الذي أكمل الدورة، عائدًا فقط إلى تقدير همة والمؤسسة المانحة. قد تختار همة و/أو أي من المؤسسات التي تقدّم الدورات على الموقع، وتبعًا لتقديرنا فقط، عدم تقديم شهادة فيما يتعلق ببعض الدورات.            </p>
             <p className="pre-wrap keep-all">
             لن تتمكن أثناء إتمامك لدورات تدريبية عبر موقع همة ، من تقديم طلب قبول أو التسجيل بأي برنامج لنيل درجة علمية في أي من المؤسسات التي تؤلّف الدورات وذلك نتيجة لتسجيل أو استكمال دورة تقدّمه هذه المؤسسات من خلال همة على موقعها. لا يحق لك استخدام أي من موارد المؤسسة خارج نطاق الدورة المقدّمة على الموقع، ولن تكون مؤهلاً للحصول على امتيازات أو المزايا المقدّمة للطلاب المسجلين في برامج لنيل درجة لدى المؤسسات.
             </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                سلوكيات الأعضاء والزوار                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               كشرط لاستخدام الموقع، الأعضاء والزوار يوافقون على جميع البنود التالية:
            </p>
            <p className="pre-wrap keep-all">
            مطلوب منك أن تختار اسمًا للمستخدم ورقمًا سريًا. وأنت مسؤول أيضًا عن الحفاظ على سرية اسم المستخدم وكلمة المرور الخاصة بك.            </p>

            <p className="pre-wrap keep-all">
            أنت مسؤول عن جميع النشاطات التي تجرى باسم المستخدم الخاص بك.            </p>
            <p className="pre-wrap keep-all">
            أنت مسؤول عن سلوكياتك وعن أي محتوى أو مواد أو معلومات ترفعها أوردود تضعها وطريقة عرضك على الموقع أو أي نشاطات مما سبق تجرى تحت اسم المستخدم الخاص بك.            </p>
            <p className="pre-wrap keep-all">
            توافق على أنك لا تساعد أو تشجع أي شخص يسعى لإحداث عطب أمني للنظام أو يتحايل عليه أو تعديل النظام الأمني أو أي جزء من الموقع أو تغيير هذه الاتفاقية بأي حال من الأحوال.            </p>
            <p className="pre-wrap keep-all">
            أنت ملزم بالتبليغ عن أي حساب ثبت لك أن مستخدمه ينتحل صفتك، وذلك عن طريق التواصل معنا على صفحة "اتصل بنا" أو من خلال البريد الإلكتروني info@Hemma.com وسندرس محتوى التبيلغ وذلك للبت به خلال أقصر فترة زمنية ممكنة.            </p>
            <p className="pre-wrap keep-all">
            لا يمكن قبول التسجيل إلا بعد التفعيل النهائي للعضوية وذلك عن طريق الضغط على الرابط الذي سيرسل من قبلنا إلى بريدك الإلكتروني.            </p>
            <p className="pre-wrap keep-all">
وأيضًا يوافق الأعضاء والزوار أثناء استخدامهم الموقع على تجنب التالي:            </p>
            <p className="pre-wrap keep-all">
            انتهاك هذه الاتفاقية أو أيًا من تعليماتنا وسياساتنا أو أي قوانين مطبقة، أو النظام الأساسي أو أي لوائح مطبقة (على سبيل المثال، تلك التي تعنى بحماية المستهلك أو المنافسة الغير عادلة أو الدعاية المخادعة).            </p>
            <p className="pre-wrap keep-all">
            رفع أو مشاركة أو نقل محتوى يحوي معلومات مزورة أو ضد القانون أو خاطئة ومؤذية بأي شكل كان أو مبتذلة أو تحوي على مشاهد مسيئة أو تشكل تهديدًا من أي نوع أو تشهر بأي شخصية في أي زمان أو المقتحمة لخصوصيات الأشخاص أو تتعارض مع الدين الإسلامي الحنيف ومبادئه أو يجمع الناس عليه كأمر غير مرغوب.            </p>
            <p className="pre-wrap keep-all">
            رفع أو مشاركة أو نقل محتوى يحوي مواد إعلانية غير مرغوب فيها أو غير مصرحة.            </p>
            <p className="pre-wrap keep-all">
            نقل أي فيروسات أو برمجيات خبيثة أو شيفرات قد تطيح بأجهزة المستخدمين أو بالموقع.            </p>
            <p className="pre-wrap keep-all">
            انتهاك أي قوانين في المملكة العربية السعودية أو الشريعة الإسلامية من قوانين وأخلاقيات وآداب وقيم وتقاليد.            </p>
            <p className="pre-wrap keep-all">
            رفع محتوى قد اتفق عليها من قبل قوانين مفروضة من جهات محلية أو عالمية تخص سلامة المحتوى الإلكتروني كمحتوى ضار وقد تكون عرضة للاستدعاء والفحص.            </p>
            <p className="pre-wrap keep-all">
            استخدام الموقع لأي أغراض غير قانونية أو غير مصرح بها.            </p>
            <p className="pre-wrap keep-all">
            انتحال شخصية أي شخص أو جهة، بما فيها بلا حصر، موظف همة أو مستخدم أو أي جهة أو شخصية قد تنتمي إلى خلاف ما ذكر.            </p>
            <p className="pre-wrap keep-all">
            نقل أي بريد إلكتروني أو محتوى أو معلومات شخصية لأي شخص بدون إذن صريح.            </p>
            <p className="pre-wrap keep-all">
            نقل أي بريد إلكتروني أو منتج أو محتوى خاطئ أو مضلل أو خادع.            </p>

            <p className="pre-wrap keep-all">
بيع أو عرض أي منتجات مسروقة والتي قد تنتهك براءة اختراع أو علامة تجارية أو سر تجاري أو حقوق نشر أو أي حقوق ملكية لشخص أو كيان آخر، أو تلك التي تنتهك حقوق الخصوصية أو الحقوق العامة أو تلك التي تشهر بشخصية أو كيان آخر. بالإضافة لذلك تلك المواد التي لا تمتلك الحقوق لجعلها متوفرة تحت أي قانون أو عقد.            </p>
            <p className="pre-wrap keep-all">
            التلاعب بالأسعار لأي دورة أو التدخل في قوائم أي عضو آخر.            </p>
            <p className="pre-wrap keep-all">
            وضع روابط داخل أي محتوى في همة لأي منصة أو خدمة أخرى تقدم نفس الخدمات التي يقدمها الموقع من تقديم دورات تدريبية وخلافه. إلا في حالة أُعطي تصريح مكتوب واضح يسمح بذلك من همة.            </p>
            <p className="pre-wrap keep-all">
            التسويق لأي منتجات غير قانونية أو خدمات ممنوعة بأي قانون وضعي.            </p>
            <p className="pre-wrap keep-all">
            وضع أي محتوى للتحميل يحوي فيروسات أو أي شفرات أو ملفات أو برامج صممت لتشويش أو تعطيل وظيفة أي برمجيات أوعتاد لأجهزة الحاسب الآلي أو أجهزة الاتصال.            </p>
            <p className="pre-wrap keep-all">
            تعطيل وتشويش التدفق الطبيعي لأي نافذة بزيادة عدد الطلبات من الموقع (الهجوم الفيضاني) ، أو أي أسلوب قد يؤثر سلبًا على الأعضاء والزوار وقدرتهم على استخدام المنصة.            </p>
            <p className="pre-wrap keep-all">
            استخدام أي عنوان بريد إلكتروني مضلل أو عنوان إنترنت IP أو تغيير عنوان رؤوس رزم الوحدات المنقولة عن طريق الشبكة من أجل إخفاء المصدر الأساسي للمنتج الذي ينقل عبر الموقع.            </p>
            <p className="pre-wrap keep-all">
            محاولة الحصول على وصول غير قانوني لحواسيب همة وخوادمها وأنظمتها والدخول في أي نشاط يعرقل أو يقلل جودة وأداء وظيفة الموقع.            </p>
            <p className="pre-wrap keep-all">
            محاولة إعادة الصلاحيات لحساب قام الموقع بإيقافه أو حذفه، بما في ذلك على سبيل الذكر دون الحصر محاولة فتح حساب يحمل نفس اسم المستخدم.            </p>
            <p className="pre-wrap keep-all">
            مضايقة أي شخص على الموقع.            </p>
            <p className="pre-wrap keep-all">
            جمع أي معلومات شخصية عن الأعضاء أو الزوار لأغراض تجارية أو غير قانونية.            </p>
            <p className="pre-wrap keep-all">
            استخدام طرق أوتوماتيكية بما فيها الطرق البرمجية وأدوات التنقيب عن البيانات لتحميل بيانات من الموقع ماعدا محركات البحث وما يشبهها من أدوات أرشفة غير تجارية وعامة تحمل مع ملفنا robots.txt. أو خدمات الإنترنت ذات السلوكيات المعروفة بعدم ضررها مثل RSS و Atom. نحن نملك الحق كاملًا لتعريف ما نسميه "خدمات الإنترنت ذات السلوكيات المعروفة بعدم ضررها".            </p>
            

             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                رفع محتوى غير مناسب                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               همة تحظر بعض السلوكيات والمحتوى وبدون التزام تام سنعمل على الحد من هذه السلوكيات والمحتوى من خلال حذفها من الموقع. أنت تقر على:            </p>
            <p className="pre-wrap keep-all">
            1.	الموقع غير مسؤول أبدًا عن أي محتوى أو معلومات يتم رفعها من قبل الأعضاء على الموقع.
            </p>
            <p className="pre-wrap keep-all">
            2.	يجب عليك أن تتحمل كل المخاطر المرتبطة للتعرض لمثل هذا المحتوى أو المعلومات، بما في ذلك على سبيل الذكر لا الحصر، مصدر المحتوى وفائدة محتواها ومعلوماتها. همة لديها الحق كاملًا في أن تراقب المعلومات والمحتويات والمشاركات التي توضع على الخدمة وقد تحذف أو تعدل أو تنقل أو تغلق جزئيًا أو كليًا أي معلومات أو محتوى أو أي ميزات أخرى على الموقع في أي وقت ولأي سبب. ولديها الحق في عدم فعل ذلك أيضًا.
</p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                الروابط لمواقع أو مصادر أخرى                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               الموقع يحوي روابط لمواقع أخرى ومصادر أيضًا. همة ليس لديها أي صلاحيات أو نفوذ على مثل هذه المواقع والمصادر. أنت توافق على:            </p>
             <p className="pre-wrap keep-all">
             1.	همة ليست مسؤولة عن عمل ودقة هذه المواقع والمصادر الخارجية.
             </p>
             <p className="pre-wrap keep-all">
             2.	همة لا تؤيد ولا تعتبر مسؤولية قانونيًا عن أي محتوى أو تسويق أو منتجات أو خدمات أو محتوى موجود من قبل مصادر ومواقع خارجية. أي اعتماد من قبلك على هذه المصادر والمواقع هو مسؤوليتك الشخصية وأنت تتحمل نتائج هذا الاعتماد.
</p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                سياسة حقوق الطبع والنشر                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               همة كموقع يحترم كل الحقوق الفكرية للآخرين، ونتوقع أن يبادلنا الأعضاء الاحترام والالتزام بهذه الحقوق والسياسات المتعلقة بها. وضع أو مشاركة محتوى غير مرخص أو محفوظ الحقوق تجاريًا ومحفوظ حقوق النشر جزئيًا أو كليًا هو ضد سياسة حقوق الطبع والنشر وسياسة العلامة التجارية وسياسة الاستخدام لدى همة. قد نقوم بحذف مثل هذه المواد والمحتويات التي نظن أنها تتنافى مع السياسات التي ذكرت آنفًا ونحظر الوصول إليها أيضًا، بالإضافة إلى ذلك فقد نوقف أو/و ننهي عضوية أي حساب نظنه وبشدة أنه وبشكل متكرر يخرق سياسة حقوق النشر والطبع لما ينشره على الموقع. حقوق الطبع والنشر الخاصة بنا قد تم تطويرها وفقًا للقوانين والتشريعات للمحاكم المتخصصة في المملكة العربية السعودية. بموافقتك على شروط الاستخدام أنت توافق أيضًا على أن تكون ملتزمًا بسياسة حقوق الطبع والنشر الخاصة بنا والتي تم ذكرها في هذه الاتفاقية.            </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                سياسة الدعم                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               <ul>
<li>يعمل فريق همة بالقرب من المدرب والمتدرب لضمان جودة التدريب خلال مراحل إعداده وإطلاقه.</li>
<li>تقدم دورات منصة همة بالتعاون مع المدربين ومؤسساتهم خلال مرحلة تطوير المحتوى وإطلاق الدورة. يتعهد فريق همة بتقديم النماذج والتدريب والتوفير الدعم لتنفيذ الخطوات التالية:</li>
<li>تطوير المخطط العام للدورة.</li>
<li>تطوير محتوى الدورة.</li>
<li>تطوير الاختبارات.</li>
<li>كما يتعهد فريق همة بتنفيذ الخطوات التالية لضمان جودة التدريب:</li>
<li>تطوير خطة التسويق.</li>
<li>تطوير خطة التفاعل.</li>
<li>تطوير اللوحة السردية (ستوري بورد).</li>
<li>تطوير النص (سكريبت).</li>
<li>تصميم الشرائح والرسوم الجرافيكية.</li>
<li>تصوير الفيديوهات وانتاجها.</li>
<li>رفع الدورة وإطلاقها.</li>
<li>إدارة التفاعل على المنصة بالتعاون مع المدرب.</li>
<li>توفير الدعم الفني المتواصل.</li>
<li>يتطلب الالتحاق بدورات همة جهازًا متصلًا بالانترنت سواء كان جهازًا مكتبي أو لوحي أو هاتف متنقل</li>
<li>جميع تعلمك سيكون عبر استخدام أحد متصفحات الانترنت سواء سفاري أو قوقل كروم أو غيرها</li>
<li>ستكون بحاجة لمعرفة طريقة التنقل بين المحتويات باستخدام زر (التالي)</li>
<li>طريقة تشغيل الفيديو بالنقر عليه</li>
<li>طريقة تسليم المهمة بالضغط على زر (تسليم المهمة)</li>
<li>طريقة إضافة رد إلى محتويات النقاش بالضغط على زر (اضافة الرد)</li>
<li>طريقة الدفع الإلكتروني باتباع التعليمات الظاهرة على الشاشة</li>
<li>طريقة تحميل الشهادة باتباع التعليمات الظاهرة على الشاشة</li>
<li>هناك فيديوهات مفصلة لشرح جميع ماسبق، كما يمكنك التواصل مع الدعم الفني لهمة في الزاوية اليسرى أسفل الصفحة، نحن دائمًا موجودون لأجلك</li>
</ul>            </p>
             </div>
          </div>
        </section>



        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                التعويض                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               <ul>
<li>بموافقتك على هذه الاتفاقية فأنت تقر على تعويض همة وكل الشركات التابعة والهيئات والوكلاء والموظفين والجهات المرخصة ذات العلاقة عن أي ادعاءات أو طلبات أو التزامات أو مصاريف أو ضرائب مفروضة بما في ذلك أتعاب المحاماة المعقولة الناشئة من قبل أي طرف ثالث أو أي إجراء يتخذ من قبل أي حكومة أو جهة تنظيمية اتخذت نتيجة لـ:</li>
<li>أي محتوى أو معلومات أو مواد تقوم برفعها أو وضعها أو نقلها أو جعلها متوفرة من خلال الموقع.</li>
<li>استخدامك للموقع.</li>
<li>اتصالك بالموقع.</li>
<li>تجاوزك الفعلي للاتفاقيات بما فيها اتفاقية سياسة حقوق الطبع والنشر وسياسة الخصوصية.</li>
<li>انتهاكك الفعلي لأي حقوق فكرية لطرف ثالث.</li>
<li>انتهاكك الفعلي لأي قانون أو تشريعات أو تنظيمات أو حقوق للآخرين.</li>
</ul>            </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                إخلاء مسؤولية من الضمان                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               همة وكل الشركات التابعة لهم والعاملين والمزودين يقدمون موقع همة وخدماته كما هي بدون أي ضمانات أو شروط بشكل كامل. همة وكل الشركات التابعة لهم والعاملين والمزودين تحديدًا يخلون المسؤولية أي ضمان ضمني ينشأ لن يكون هناك أي ضمانات على النتائج المرجوة من الدورة التدريبية. استخدامك للخدمة المقدمة من همة ينبغي أن تكون تحت مسؤوليتك الخاصة. همة لا تضمن ولا تمثل مصداقية أعضاء الموقع.            </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                سياسة الخصوصية                 
                   </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               تمثل سياسة الخصوصية الحالية خطوطنا الإرشادية الداخلية الخاصة بإدارة وموظفي ومتعاقدي همة في سياق عمل الموقع الإلكتروني www.Hemma.com، والتي ستتبع حقيقة أن المستخدمين سيقومون بتقديم ومشاركة معلومات معينة، يُعدّ بعضها شخصياً، بينما يعدّ البعض الآخر معلومات معلومة على المشاع (تعرف مجتمعة باسم "معلومات المستخدِم"). سيكون من المفيد أن نبدأ بتعريف ماهية هذه السياسة وما ليس منها. هذه السياسة هي مباديء إدارة و لائحة داخلية ننشرها بين رؤساء وموظفي ومديري ومزودي خدمات ومساهمي همة وذلك لإعلامهم بما نعتبره أفعالا مقبولة أو غير مقبولة فيما يتعلق بالتعامل مع معلومات المستخدِم. تهدف هذه السياسة أيضاً إلى إخبارك بكيفية إدارتنا لجوانب معينة في موقعنا تقوم بتخزين معلومات المستخدِم، إلى جانب حقيقة أنك ربما – من خلال موقعنا – قد تتعامل مع الغير الذي قد يتواصل مع معلومات المستخدم. هذه السياسة ليست اتفاقاً قانونياً مُلزِماً، أو تعهداً فردياً، أو بياناً أو ضماناً من أي نوع يتم إعطاؤه للمستخدمين، أو وكالات حكومية، أو أشخاص طبيعيين أو قانونيين من أي نوع أو صفة. نحن نملك كل الحق وحرية التصرف والتقدير للبت في النتيجة الملائمة لوفاء أو خرق هذه السياسة من قِبل أصحاب الشأن فى مؤسستنا. كما نحتفظ أيضاً بحق الإبقاء على هذه النتائج كدورة سرية، أو جعلها معلومات علنية.                </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                زوار الموقع والمعلومات التعريفية غير الشخصية                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               يجمع همة معلومات تعريفية غير شخصية كنوع المتصفح والموقع الذي تمكنت منه الوصول إلى منصة همة ووقت وتاريخ الزيارة، لإعطائنا فهم أفضل لسلوك الزوار والأعضاء في التعامل مع همة كموقع. قد نقوم بنشر معلومات تعريفية غير شخصية لعرض ما يجذب انتباه الزوار فيما يخص استخدام الموقع. قد نقوم بجمع إحصاءات عن سلوك المستخدمين والزوار في تعاملهم المباشر مع الموقع. معلومات مثل الدورات الأكثر تسجيلا أو الأكثر نجاحا أو مراجعة إلخ... ستعرض للعامة مباشرة. ولكننا ملتزمون بعدم عرض أي معلومات شخصية. تُعد معلومات المستخدم أصل رئيسي في معظم الأعمال المبنية على الإنترنت. و كشركة، قد نكون عرضة دائماً لمعاملات تتعلق بأصولنا وأسهمنا العادية بما في ذلك الاندماج، الانقسام، الاكتساب من قِبل الغير. وتعد معلومات المستخدم شيء رئيسي في التقييمات التي تحدث قبل هذه الأعمال وأحد الأصول الرئيسية المنقولة فور أن تحدث تلك المعاملات. سنضمن أن خلفاءنا القانونيين يتعاملون مع معلومات المستخدم بنفس الطريقة التي نتعامل بها، واستمرارهم في تطوير وتنفيذ الوسائل لحمايتها بشكل أفضل.            </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                المعلومات الشخصية التعريفية                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               <ul>
<li>خصوصية الأعضاء والزوار تعتبر مهمة جداً بالنسبة لنا، ونحن ملتزمون تماماً بالحفاظ على خصوصيتهم وأمانهم. نحن لا ننشر ولا نشارك أي معلومات شخصية عن زوارنا واعضائنا إلا في حالات الطلب القانونية وما يتوافق مع القانون، وأيضاً لتطوير خدماتنا أو عند حمايتنا لحقوقنا. إن السبب وراء استقبالنا معلومات المستخدم هو تمكيننا من منح الخدمات عبر موقعنا لمستخدمينا النهائيين. تحتوي مثل هذه المعلومات، من ضمن ما تحتوي، على معلومات تمكننا من التعرف على عملائنا والتعامل معها وفقاً لأحكام القوانين ذات الصلة، مثل المعلومات المتعلقة بالعمر، والتي تجعلنا قادرين على تحديد مدى أهلية عميلنا للدخول في اتفاق ملزم قانونياً، والمعلومات المطلوبة لتمكين مستخدمينا من الدخول على موقعنا بصورة متكررة كاسم المستخدم وكلمة المرور، وكذلك عنوان البريد الإلكتروني والذي يتم استخدامه لإدارة حساب المستخدم، خاصةً في تلك الأحوال حين يتم نسيان أسماء الدخول وكلمات المرور، و المعلومات التي تمكننا من التعامل مع العميل؛ كوسيلة الدفع المفضلة، والمعلومات المطلوبة لتقديم الخدمات لعملائنا؛ كعنوان البريد الإلكتروني، والعنوان المادي، ورقم الهاتف المحمول، والتي تُستخدم جميعاً لإرسال الإيصالات والفواتير والمبالغ المالية. هذه المعلومات ستستخدم داخلياً من قبلنا لمعرفتك كعضو في الموقع. نحن نجمع ونستخدم المعلومات الشخصية التعريفية من الزوار والأعضاء للأغراض التالية:</li>
<li>إيصال أي دفعات مالية مستحقة من الموقع وتنفيذ ما يجب أن يتم طبقاً لإرادة العضو.</li>
<li>عند دخولك في أي مسابقات أو ألعاب أو استطلاعات رأي أو رفع محتوى.</li>
<li>لتخصيص محتوى الموقع للحاجات المستقبلية والحالية للمستخدمين.</li>
<li>لنشر إعلانات متعلقة بالموقع عبر البريد الإلكتروني.</li>
<li>لإعلان خدمات جديدة متعلقة بالموقع عبر البريد الإلكتروني.</li>
<li>استطلاع ردود الفعل الخاصة بك بخصوص الموقع.</li>
<li>إسداء نصائح بخصوص التحديثات والإضافات الجديدة للدورات، وإعطاء معلومات عن المحتوى والنشاطات التي قد تكون ضمن نطاق ما يعجب الأعضاء بما فيها المنتجات أو الخدمات المقدمة من الطرف الثالث. لهذه الأسباب قد نقوم بمشاركة مثل هذه المعلومات مع أطراف ثالثة أخرى.</li>
<li>كقاعدة عامة، يتم معالجة معلومات المستخدم إلكترونياً وليست في متناول حاملي الأسهم في محيط العمل اليومي في شركتنا. وقد نقوم بمشاركة معلومات المستخدم مع الأشخاص المرتبطين بنا أو مع الغير. وننوه لمستخدمينا أننا نتعاون مع هيئات تطبيق وتنفيذ القانون ومع كل السلطات التي تمتلك الاختصاص القضائي لطلب معلومات المستخدم في سياق عمليات تنفيذ القانون والتحقيقات التي تخص الصالح العام والدعاوى المدنية والجنائية والسلامة العامة ومكافحة الجريمة. سنتبع المعايير المقبولة بشكل عام فى هذا المجال لحماية معلومات المستخدم. وبالرغم من عدم وجود طريقة آمنة تماماً للنقل عبر الإنترنت أو للتخزين الإلكتروني، سنستمر في محاولتنا استخدام وتنفيذ الطرق المقبولة تجارياً لحماية معلومات المستخدم وذلك لضمان استمرار خدمتنا وخصوصية مستخدمينا.</li>
</ul>            </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                ملفات الكوكيز                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               همة تستخدم البيانات القادمة من ملفات الكوكيز لمعرفة وتتبع المستخدمين وطريقة استخدامهم لهمة ، بما في ذلك نوع المتصفح ونظام التشغيل الخاص بهم ومزود خدمة الإنترنت وتفضيلاتهم للوصول للموقع. هذه غير الشخصية التعريفية والتي نقوم بتتبعها هي معلومات لا يمكن تتبعها من قبل زوار أو أعضاء آخرين في الموقع. هذه المعلومات تساعدنا في تحسين تجربة المستخدم والزائر على حد سواء في الموقع. إذا كنت لا تريد ملفات كوكيز على كمبيوترك من قبلنا، ينبغي عليك تحديد هذا الخيار من المتصفح الخاص بك بحيث لا يقبل هذه الملفات من همة. ملاحظة: بعض ميزات همة قد لا تعمل بالشكل الصحيح بدون ملفات الكوكيز.            </p>
             </div>
          </div>
        </section>


        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                الأمان                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               كل المعلومات الشخصية وغير الشخصية التي نحصل عليها محفوظة ضد أي نوع من أنواع الوصول غير المصرح له. لا تتضمن معلومات المستخدم عامةً المعلومات التي نستنتجها، أو نجمعها، أو نستخلصها، سواء بأنفسنا أو من خلال استخدام مقدمي الخدمات من الغير. تعتمد مثل هذه المعلومات على تحليل البيانات التي نجمعها من مصادر عديدة مثل الإحصائيات والاستنتاجات. تحكمنا قواعد القوانين الواجبة للتطبيق فيما يتعلق بمعالجة البيانات الخاصة والشخصية لمستخدمي الإنترنت. المعلومات الشخصية سيتم الكشف عنها فقط عند الحاجة من قبل محكمة قانونية أو استدعاء أو للحفاظ على أمان الموقع ومستخدميه وزواره.            </p>
             </div>
          </div>
        </section>


        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                المعلومات المالية                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               عند إجراء أي عمليات دفع وإدخال أي معلومات متعلقة بذلك تحت خيار عملية الدفع المفضلة لديك فاسمك القانوني الأول والأخير يجب أن يتم ادخاله بطريقة صحيحة في الاستمارة الإلكترونية الخاصة بذلك. كل المدفوعات والمعلومات المالية نقوم بحفظها بكامل الخصوصية والسرية إلا لموظفي همة و الوسيط المستخدم في عملية الدفع ، هذه المعلومات مشفرة و محفوظة في مكان آمن. فنحن سنكشف فقط عن أي معلومات قد تكون ضمن نطاق المعلومات الشخصية التعريفية أو تكون بالفعل معلومات شخصية تعريفية عند طلب ذلك قانونيا من قبل أمر صادر من محكمة، أو عندما نعتقد أن هذا الكشف سيكون مهماً لحماية حقوق همة أو أي أعضاء آخرين أو أطراف ثالثة أخرى. إذا تم استخدام بطاقتك الائتمانية بدون إذن منك يجب أن تبلغ البنك مباشرة وفي أقرب وقت، وقم بإرسال بريد إلكتروني على   info@Hemma.com تخبرنا فيه عن المشكلة.            </p>
             </div>
          </div>
        </section>


        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                الروابط لمواقع أخرى                
                    </h3>
              </div>
            </div>
            <div className="row mx-auto d-flex justify-content-center align-items-center">
               <p className="pre-wrap keep-all">
               نحن لا نتحمل المسؤولية وليس لدينا السيطرة على المحتوى أو المنتجات أو الخدمات في أي موقع لطرف ثالث. نحن ننصح الزوار والأعضاء بقراءة شروط الاستخدام وسياسة الطباعة والنشر وسياسة الخصوصية لأي موقع خارجي. نذكّر مستخدمينا بأننا نستطيع التحكم في طرق عملنا فقط، بينما ستتعامل مباشرة مع مزودينا الذين ستكون لهم سياساتهم الخاصة لمعالجة معلوماتك. ينبغي عليك دائماً إبداء الحذر الواجب كلما أعطيتَ معلوماتك. نرجو ملاحظة أنه يمكن مراجعة هذه السياسة في أي وقت بدون إبلاغ الأعضاء، وسنقوم بنشر التغييرات مباشرة عليها. إذا كان لديك أي أسئلة أو استفسارات عن هذه السياسة، أو تود مزيد من التفاصيل عن حسابك يمكنك مراسلتنا إلكترونياً عبر البريد على info@Hemma.com            </p>
             </div>
          </div>
        </section>

        <section className="categories-section pt-0 mb-5">
          <div className="container">
            <div className="row mb-3">
              <div className="col-md-12 d-flex flex-column align-items-center justify-content-center">
                <h3 className="dark-text mb-1">
                تاريخ سريان هذه السياسة المتعلقة بالخصوصية هو ١ أكتوبر ٢٠١٧.                    </h3>
              </div>
            </div>
         
          </div>
        </section>


      </React.Fragment>
    );
  }

}

export const PrivacyPolicy = PrivacyPolicyComponent;
