const data = {
  features: [
    {
      id: 1,
      title: "بث مباشر",
      description: "تدخل الموقع في الوقت المحدد وتشاركنا البث"
    },
    {
      id: 2,
      title: "محاضرات مسجلة",
      description:
        "لو ماقدرت تحضر البث لا تشيل هم كل المحاضرات تتسجل وتنزل بعد البث"
    },

    {
      id: 3,
      title: "اختبر نفسك",
      description: "خلك مستعد واختبر نفسك"
    },

    {
      id: 4,
      title: "مناقشات",
      description: "ارسل استفسارك وشاركهم بالمناقشه"
    }

    // {
    //   id: 5,
    //   title: "تحديات",
    //   description:
    //     "اللغة العربية من اللغات العالمية الأكثر انتشاراً في العالم، وتعتبرُ من إحدى اللغات المُعتمدة في الأمم المُتحدة، كما إنها تشكل اللغة الأولى في مناطق بلاد الشّام، وشبه الجزيرة العربية، وشمال أفريقيا، وساهم هذا الانتشار الواسعُ للغة العربية في تصنيفها كواحدة من اللّغاتِ التي يسعى."
    // },
    // {
    //   id: 6,
    //   title: "بث مباشر",
    //   description:
    //     "اللغة العربية من اللغات العالمية الأكثر انتشاراً في العالم، وتعتبرُ من إحدى اللغات المُعتمدة في الأمم المُتحدة، كما إنها تشكل اللغة الأولى في مناطق بلاد الشّام، وشبه الجزيرة العربية، وشمال أفريقيا، وساهم هذا الانتشار الواسعُ للغة العربية في تصنيفها كواحدة من اللّغاتِ التي يسعى."
    // }
  ]
};
export default data;
